{
    "vo_char_1001_00_01": "我的名字是环伊吕波。我也是最近刚来到神浜市，所以对这里不是非常了解。所以，如果要是有什么不知道的事彼此能互相告诉一下就好了。啊，对了，我的兴趣是烹饪，如果方便的话，下次招待你一起来吃晚饭吧。",
    "vo_char_1001_00_02": "我是环伊吕波，要是有我能够帮的上忙的事情请都跟我说。虽然，听起来可能只是漂亮话而已。",
    "vo_char_1001_00_13": "变强的时候，总是会在心里描绘着光明的未来，而心跳不已呢",
    "vo_char_1001_00_14": "都已经到达这里了。我应该能再自信一些了吧。",
    "vo_char_1001_00_15": "呜，哈啊～心情舒畅了好多。嗯。能再前行下去了。",
    "vo_char_1001_00_16": "忧是我世界第一的妹妹。所以，为了能让忧也自信说出我是世界第一的姐姐，我会逐渐改变自己的。",
    "vo_char_1001_00_17": "当我能够发自真心地露出笑容，忧也可以发自真心对我露出笑容的时候，大概就是我们真正再相会的时候了吧。",
    "vo_char_1001_00_18": "就算现在忧不在我身边，我也想要有朝一日向忧坦白以前弱小的自己。如果是忧的话，不管是什么样的我，都会坦然接受的吧。",
    "vo_char_1001_00_19": "为了找到对于自己来说无可替代的事物，不管多少次我都会不断变强的。",
    "vo_char_1001_00_20": "接受弱小的自己，从现在开始一点点地作出改变，这样就好了吧。",
    "vo_char_1001_00_21": "是否稍微有点变化了呢。曾经讨厌的过去的自己，也不可能完全抛到脑后去。所以我想接受那份存在过的事实，并将之跨越过去。",
    "vo_char_1001_00_22": "和大家相遇后，我终于明白了。并不是因为珍惜这份感情才要隐瞒心意。而正是因为很珍惜，所以才一定要表达出来。我不想对那么喜欢的人撒谎啊。",
    "vo_char_1001_00_24": "嗯，一起努力吧。只要能彼此互相支撑着前进下去，即使是一个人到达不了的地方，如今也能够抵达了吧。",
    "vo_char_1001_00_25": "早上好。嗯，我喜欢早上的问好，因为总感觉可以让人瞬间充满干劲。能够让今天也变得干劲满满了。",
    "vo_char_1001_00_26": "中午饭，如果还没有吃的话要不要一起吃呀。我怎么不挑食的，所以吃什么都可以。你有什么想吃的吗？",
    "vo_char_1001_00_27": "我做了晚饭，你愿意吃吗？如果味道淡了就和我说哦。我已经习惯这个味道了，所以自己可能注意不到。",
    "vo_char_1001_00_28": "还没睡吗？那不嫌弃的话，我也一起陪你醒着吧。如果每天这样的话对身体不好，但偶尔一次熬夜也是不错的吧。",
    "vo_char_1001_00_29": "我的味觉好像和周围的人有所不同。蒸溲疏花，酱油烧菜之类的，即使味道的确朴素，但我觉得很美味呀。",
    "vo_char_1001_00_30": "我们也差不多该出击了。嗯，我已经准备好了。不用着急，我会在这里耐心等你准备好的。",
    "vo_char_1001_00_31": "就算是一望无尽的错综道路，我们也不能放任魔女胡作非为。没关系的，我一定，能够找到路标。",
    "vo_char_1001_00_33": "最近都流行些什么呢？啊，我作为一名中学生问这种问题，会不会感觉奇怪呀？",
    "vo_char_1001_00_34": "大家都在用手机打字、发邮件。那个打字速度又惊人的快。我却连怎么换壁纸都还不知道呢。",
    "vo_char_1001_00_35": "妈妈做的饭菜果然很特别。不单单只是美味，还带着一种不可思议的安心感。大家应该也都是这样的吧？",
    "vo_char_1001_00_36": "流行的音乐呀、电视剧呀，和年龄相近的人谈起这些话题，又总会被自己完全没了解过的东西所震惊，我是不是也该多学习一下比较好呢？",
    "vo_char_1001_00_37": "桃子小姐给人一种可靠的大姐姐的感觉。而且对于枫和玲奈她们来说，其实就是像姐姐一样的存在吧。",
    "vo_char_1001_00_38": "和八千代小姐在一起的时候，伤心的感情也会慢慢消融。不管是开心还是悲伤，大家都能够一起互相分担。",
    "vo_char_1001_00_39": "小菲莉希亚经常在读的那个漫画真的好厉害！咚-！咣！的，看的心惊肉跳的对心脏可不好呀。",
    "vo_char_1001_00_40": "小莎奈和我，总觉得哪里很像呢。是正因如此吗，待在一起的话，就能不意间感到十分自在呢。",
    "vo_char_1001_00_41": "我请教妈妈的料理，全部都记在笔记本上了。但话说回来，平时大家都是用电脑在记这个的吧？",
    "vo_char_1001_00_42": "一定没问题的。",
    "vo_char_1001_00_43": "没有放弃真是太好了。",
    "vo_char_1001_00_44": "我一直相信不会有问题的。",
    "vo_char_1001_00_45": "姐姐我，胜利了哦。",
    "vo_char_1001_03_24": "昨天也好热啊，没事吧？能适应过来吗？可别老是开着空调哦。呃，我好像在像妈妈一样说话…",
    "vo_char_1001_03_25": "我喜欢夏天的早晨。总觉得令人心旷神怡。还上小学的时候也是特别喜欢去做广播体操时路上的景色。",
    "vo_char_1001_03_26": "果然这个时间段热得不行。吃得下东西嘛？嗯…中餐的凉菜什么的，午餐就吃这类爽口的东西吧",
    "vo_char_1001_03_27": "太阳落山，变得稍稍凉爽起来，但还是很热呢。啊，我能去一趟超市吗？得买点冰激凌回家去",
    "vo_char_1001_03_28": "虽然今天也很热，但不开空调也睡得着呢。啊，的确是有冰枕这样的东西，八千代小姐是不是说过？用一下看看吧",
    "vo_char_1001_03_29": "知道星座吗？夏天里有个大三角形的东西吧？我总是“那个？这个吗？”这样不能清楚地说出来，你下次能教教我就好了。",
    "vo_char_1001_03_30": "出门前要涂好防晒霜呢。我要是被太阳晒了，皮肤就会变得通红。所以不涂的话，可能会变得很麻烦呢。",
    "vo_char_1001_03_31": "小鹤乃呀，暑假的时候每～天都到镜之魔女的居处去。八千代小姐说那个“作为悠闲的娱乐很不错呢”。",
    "vo_char_1001_03_33": "哈嚏！在空调开大的地方待了有点久啊…。稍稍变冷了。要注意不能得夏天型的感冒啊。",
    "vo_char_1001_03_34": "我直到这之前，都没有除了学校分发之外的泳装呢。还是第一次穿这种的。不会很奇怪吧？",
    "vo_char_1001_03_35": "变得有点想穿上可爱的泳衣去海边游玩了呢。啊，泳池也不错！去有很多泳池的地方！有点点，膨胀了吧…？",
    "vo_char_1001_03_36": "这个是，自由研究。打算记录并整理身边形形色色食物中的盐分与糖分呢。无、无聊吗……？",
    "vo_char_1001_03_37": "请问…，暑假作业，做完了吗？我、我做数学的时候，遇到了实在不会的问题…想让你教教我",
    "vo_char_1001_03_38": "大家约好了下次一起去海边。小菲莉很张扬地表示要去捕鲛人，可…没有那种东西吧？",
    "vo_char_1001_03_39": "对了！新出的杂志上，刊登了八千代小姐的泳装特集呢。围上纱巾、或者穿连衣裙，不论哪个都超适合的。",
    "vo_char_1001_50_24": "呼……今天的风也好刺骨，可变得这么冷就让人有点期待了呢，白色圣诞节！",
    "vo_char_1001_50_25": "早上好。最近冷得连离开兔子抱枕的怀抱都很辛苦…但今天是圣诞节所以特地早起了！",
    "vo_char_1001_50_26": "今天要开办集体派对，忙得不行！八千代小姐……到底打算手制多少东西呢…",
    "vo_char_1001_50_27": "等买完东西，不考虑稍微散步一小段再回去？听说街上的彩灯，可是值得一看的美景呢！",
    "vo_char_1001_50_28": "不要因为今天开心得过头就导致睡不够了喔！而且不好好睡觉圣诞老人也不会来哦！",
    "vo_char_1001_50_29": "即使是因为寒假大家才聚集在这间房子…从聚在一起开始，令人感到房间也变得稍微温暖起来了呢。",
    "vo_char_1001_50_30": "令男女老少都期待不已的这一天……可不应该被魔女所打扰呢…来，走了！",
    "vo_char_1001_50_31": "八千代小姐都说“那么漫不经心的可是会被魔女迷惑的”…会没事吧……小鹤乃…",
    "vo_char_1001_50_33": "今年这次圣诞节，总让我觉得是至今以来最幸福的圣诞节了呢。果然还是…因为八千代小姐她们在…的原因吧？",
    "vo_char_1001_50_34": "我想起来小的时候，因为看到呼出的气变成白色，就以为是嘴里吐出了烟还被吓到，被爸爸妈妈笑了好一顿呢。",
    "vo_char_1001_50_35": "和忧过的圣诞节没有一次是在医院外面过的呢。总有一天…能迎来可以共同享受的日子就好了……",
    "vo_char_1001_50_36": "既然我们是圣诞老人…那就意味着已经不是小孩子了吧？不、不觉得太拔高自己了吗？诶嘿嘿",
    "vo_char_1001_50_37": "随着天气变冷，从房子里出来也都变成难事了。小菲莉也老是…小菲莉这都第几次了……作业根本看不出动过的样子…？",
    "vo_char_1001_50_38": "还只是在八千代小姐家做落脚休息的时候，就在想所有人一起开派对了！这棵圣诞树也是从那时开始就想摆上了。",
    "vo_char_1001_50_39": "这么说来，做装饰的时候小莎奈可努力了呢～还把小菲莉希亚那份也做了！",
    "vo_char_1001_50_40": "圣诞节，对恋人们来讲是很重要的日子呢。虽然看了些漫画啦节目之类的…我还是不太明白这方面…",
    "vo_char_1001_50_41": "啊！还是不要多看着我了…扮成这种样子…几乎没有试过……总觉得有点害羞…",
    "vo_char_1001_53_24": "新年快乐。今年也请多多关照。为了能度过充实的一年，要互相支持哦。",
    "vo_char_1001_53_25": "哇……就算是在这个时间，新年的神社的人也相当多啊。嗯，没办法……慢慢的参拜吧！啊！要去看看摊位吗？",
    "vo_char_1001_53_26": "八千代做了御节菜！要一起吃吗？啊，我也帮了点忙。你看，这是我做的最满意的海带卷！",
    "vo_char_1001_53_27": "呜……感觉身体开始发冷了。回到家喝点热饮吧？难得过年，甜米酒怎么样？",
    "vo_char_1001_53_28": "已经很晚了，这件振袖也该换下来了……但是难得穿这一次，再穿一小会儿也好吧……？",
    "vo_char_1001_53_29": "嗯……肚子饿了。但是忍住，忍住！过年的食物都是高卡路里。啊但是，八千代做的御节菜很好吃……呜……",
    "vo_char_1001_53_30": "虽然希望一直有着这样愉快得心境……但不能说出口。为了大家能过个安稳年……我必须行动了！",
    "vo_char_1001_53_31": "嗯，要去无尽镜界的话，先做好万全的准备吧。大过年的，可不能让人看见狼狈的样子！",
    "vo_char_1001_53_33": "爸爸妈妈在元旦发来了新年快乐的邮件。等他们回来，就问问外国是怎样过新年的吧。",
    "vo_char_1001_53_34": "妈妈给我做了抽绳袋，正好配上这身振袖。但是，没想带袋里还装了手工制作的发饰！因为没告诉我，让我很惊讶！",
    "vo_char_1001_53_35": "今年的目标吗……想起来有好多……关于料理的话，就是「钻研如何适当地调味」吧！现在还总是做出口味寡淡的来……",
    "vo_char_1001_53_36": "八千代穿和服的样子，比往常更加成熟。……我，我也看起来成熟点了吗？也是有化一点淡妆的……！",
    "vo_char_1001_53_37": "除了年夜饭，鹤乃还送来了中式的炖菜和年糕。都是油光发亮的一整套呢……",
    "vo_char_1001_53_38": "三日月庄的大家一起游玩了各种各样的新年活动。菲利希亚特别擅长打娃娃，而且还在积极开发新技术哦。",
    "vo_char_1001_53_39": "电视上的新年特别节目，会让人流连忘返呢。不知道什么时候莎奈也到了身边，两人就这么看了两个小时。",
    "vo_char_1001_53_40": "想让住院的小忧也看看，是以前在医院外面放风筝。虽然线缠到一起费了好大劲，但小忧很开心，我也是……",
    "vo_char_1001_53_41": "啊，在这！太好了……还在担心不知道跑哪里去了……人开始多起来了，牵上我的手吧？别走丢了。",
    "vo_char_1002_00_01": "成为魔法少女以来，我一直都在神滨战斗着。虽然也有快乐的事发生，回想起来也终归是辛酸悲凉更多……留下的都是那种记忆呢。但我不会放弃活下去的。放弃了的话，就等于是在否定自己的生存之道啊。",
    "vo_char_1002_00_02": "我是七海八千代。首先，就让我们友好相处吧。想要在这神滨活下去可不是那么简单就能做到的…做好准备了吗？",
    "vo_char_1002_00_13": "扎实走好每一步，才是关键。",
    "vo_char_1002_00_14": "日日滴水，亦能穿石呢。",
    "vo_char_1002_00_15": "为了生存下去，用在这种地方的力量也会变得重要喔。",
    "vo_char_1002_00_16": "即使到了这个年龄，通过锻炼也还有提升魔力的潜力。不过，能有多少值得开发的程度呢…不，无论如何都要做下去。",
    "vo_char_1002_00_17": "嗯，感觉到了。能够运用相当强大的魔力了。不过一定还能提升，把它磨练到底吧。",
    "vo_char_1002_00_18": "居然还能做到这种程度，我自己都有点吃惊。比起所预想的，原来自己还能有更深的潜力。",
    "vo_char_1002_00_19": "了解了。我还能提升自己。",
    "vo_char_1002_00_20": "这状态有好的趋势。感觉不坏呢。",
    "vo_char_1002_00_21": "对于当了很多年的魔法少女的我来说，也许“经验”才是最强大的魔法。今后要更善于在战斗中利用这份“经验”。",
    "vo_char_1002_00_22": "在思考之前身体就自然地行动了。仿佛脑海中的记忆早已融入进骨血中一般。这种感觉，虽然有些不可思议，但除此以外我想不到其他更贴切的形容了。",
    "vo_char_1002_00_24": "近况如何？可别只惦记别人，忘了照顾自己呀。因为能取代你的人，哪里都不会有的。",
    "vo_char_1002_00_25": "又一个早晨到来了。不过，那并不是理所当然的事哦。因为今天依然活着，所以才能迎接早晨的来临。",
    "vo_char_1002_00_26": "我所上的大学的食堂，味道很好、价格便宜，质量也挺高的。嗯，今天或许不吃便当，去那边会比较好吧。",
    "vo_char_1002_00_27": "我家还在租住时，这个时间点会很热闹呢。我也和当时住在这里的人一样大了吗？有点意外啊。",
    "vo_char_1002_00_28": "望见夜空中浮现的星星时，不知为何能感到十分安详。自然与内心变得宁静，令我感到焕然一新。",
    "vo_char_1002_00_29": "未来并非注定，而是由当下造就的才对；所以抓住现在，努力活下去吧。尤其是，对像我们这样的存在来说……",
    "vo_char_1002_00_30": "每个魔法少女都是孤独的。但是，当这一人与那一人交汇，最终看会产生循环。在这个神滨尤其如此呢。",
    "vo_char_1002_00_31": "若是实话实说，还是没有争斗的好哦。但是，就算再怎么一厢情愿，战斗也总会在某处守候着。所以，除了前进别无他法。",
    "vo_char_1002_00_33": "与敌人战斗时，冷静观察对方的能力可是关键哟。若是觉得赢不了就逃吧。那并不是什么难为情的事。",
    "vo_char_1002_00_34": "虽然成为魔法少女的缘由各自不同，面临的状况却总是差不多哦。所以说，某种意义上，我们是命运共同体。",
    "vo_char_1002_00_35": "虽然不擅长去人多的地方，但我很喜欢参京区的水德商店街。虽然总会不知不觉地就买过头了。",
    "vo_char_1002_00_36": "平常也多留心魔力的消费为妙。因为对我们来说，魔力就是名副其实的生命线。挥霍是大忌哦。",
    "vo_char_1002_00_37": "我结下契约是在十二岁的时候。从那时起一直在战斗。毋论长短，确实发生了林林总总许多事。",
    "vo_char_1002_00_38": "我所住的家，虽然已经变得十分老旧，但也因此别有情调。在其他家里居住的情景，想象不出来呢。",
    "vo_char_1002_00_39": "每个人的行动都有着自己的理由，这么一想，这个世界遍地都是理由呢。当人们为各自的理由产生冲突的时候，事态可能会变得很麻烦呢。",
    "vo_char_1002_00_40": "迄今为止也遭遇了许多魔女，所遭受的攻击也多种多样。最重要的是能否随机应变，才能战斗到最后。",
    "vo_char_1002_00_41": "嗯？想尝尝看吗？这个铜锣烧。虽然是在附近的店里卖的，非常好吃哟。可以的话我们对半分吧。",
    "vo_char_1002_00_42": "战斗，是魔法少女的宿命。",
    "vo_char_1002_00_43": "我又活下来了。",
    "vo_char_1002_00_44": "就结果来说…不错。",
    "vo_char_1002_00_45": "我不能…在这倒下！",
    "vo_char_1002_50_24": "新年快乐。今年也有多指教。能与你共同度过这平稳的新年，是该好好感谢啊。",
    "vo_char_1002_50_25": "早上好。昨晚睡得如何？就算是正月，我也会如常起床。毕竟有规律的生活，可是美容与健康的基本。",
    "vo_char_1002_50_26": "我刚好做了些午饭，你有兴趣吗？尽管出于我的趣味，是以甘甜的年糕红豆汤为主题的。",
    "vo_char_1002_50_27": "正月这段时间，从买菜做饭的准备中解放出来也不坏。其实偶尔去一下街上，在外面吃晚饭好不好呢。",
    "vo_char_1002_50_28": "睡觉之前的这一小段里，我会在做学习。毕竟寒假结束之后马上就会考试。还有要做一下大学讲课的笔记，否则会很糟糕的。",
    "vo_char_1002_50_29": "即便魔法少女在正月也不会休假，可忧心忡忡的也只会消耗精力。等到发生什么之前，就好好享受难得的新年吧。",
    "vo_char_1002_50_30": "差不多该去巡逻了。尽管所有人都在享受正月，但魔女和谣可不会配合我们休息呢。",
    "vo_char_1002_50_31": "也要去无尽镜界露一次脸。因为是正月就疏于出面的话，会被御魂数落的，还是去吧。……不是，是御魂会伤心的。",
    "vo_char_1002_50_33": "并没有模特就穿惯了和服这回事哦。摄影只有正月、夏天的浴衣，还有就是毕业季。……抱歉，或许穿得也不少了。",
    "vo_char_1002_50_34": "我还是更喜欢年糕撒上黄豆粉吃哦。诶…酱油？……不好意思，我没有就着这点争论的兴致。",
    "vo_char_1002_50_35": "其实并不是有多么喜欢求签的。不知为何很容易会出啊。凶、还有大凶。尽管我听说，大凶这种东西一辈子也不会抽出一次的。",
    "vo_char_1002_50_36": "正月里，总给人一种街道上的空气都更加澄澈了的感觉。是否是由于回到家中，宁静地度过时间的人增多了的错觉呢。",
    "vo_char_1002_50_37": "祖母离开人世以后，渐渐地也开始不再收到压岁钱了呢。…等一会儿，不是说我就到了要给人压岁钱的年龄哦。",
    "vo_char_1002_50_38": "我很擅长毽球游戏。虽然被桃子说过太认真了没个大人的样子，但即使对手是小学生，我也不会打算放水的。",
    "vo_char_1002_50_39": "穿上振袖以后，突然就毫无缘由地开始想吃抹茶冰激凌了。和这深冬，和这雪落的季节都无关。不如说正是冬天才好。",
    "vo_char_1002_50_40": "以前一旦到了正月，和留宿在此的学生们经常会玩百人一首呢。啊，并不是认真地博弈，只是抽牌而已喔。",
    "vo_char_1002_50_41": "怎么了吗？你的意思是蜷在被窝里都厌倦了吗？那，去外面堆个雪人吧。",
    "vo_char_1002_51_24": "前往海边的准备似乎已经十全十美了。开心的时候就要好好享受，这是最重要的。嗯、我吗？理所当然，我也期待着今天呀。",
    "vo_char_1002_51_25": "早上好。暑假你也没有赖床，好好地起来了呢。虽然要说是理所当然的话的确理所当然，但我认为这很了不起。",
    "vo_char_1002_51_26": "可不能因为炎热，就吃太多冰凉的东西啊。出于这个打算，午饭我准备了咖喱。夏野菜也放了不少。",
    "vo_char_1002_51_27": "好了，等到太阳落山，就要在沙滩上升起篝火了。在太阳完全下山以前要准备好这些。让我们协力去完成它吧。",
    "vo_char_1002_51_28": "听到了燃放烟花的声音呢。在某处正开着花火大会吗？或许如果离得近还能看到，要去看看吗？",
    "vo_char_1002_51_29": "怎么样？开心吗？夏日之海总是有这么多令人想去做的事，无论有多少时间也不够呀。",
    "vo_char_1002_51_30": "很遗憾，似乎不能就这么一直玩下去呢。早点退治掉魔女，回到海边吧。",
    "vo_char_1002_51_31": "镜之结界在这夏日也如此清凉呢……当然不是为了乘凉才来的。继续调查吧。",
    "vo_char_1002_51_33": "好像有能让人跳水的地方。虽然在泳池里的时候有过这样的体验，但在海里还十分新鲜。要不要一起？",
    "vo_char_1002_51_34": "棒打游戏？可以喔。我对于这种考验集中力的游戏，还是很有自信的。不会输。……这准备的山，还真是大啊。",
    "vo_char_1002_51_35": "一边吸饮好好冰冻过的汽水，憩息于蜜桃色的遮阳伞下，似乎也成为了一种风情呢。汽水，也给你准备了一份哟。",
    "vo_char_1002_51_36": "游完泳以后，来不来试试捡拾漂流物？诸如贝壳、海玻璃，独一无二的小物件遍地都是哦。",
    "vo_char_1002_51_37": "等、等一下菲莉希亚！别因为可以随便放就把全部糖汁都！……啊啊，又来了！这不就变成颜色惊人的一份沙冰了吗…",
    "vo_char_1002_51_38": "做好觉悟吧鹤乃！该被打倒的是你们，该恨就恨我吧……啪！…怎么没声音的。毕竟是水枪吧。",
    "vo_char_1002_51_39": "好在能找到人少又质量高的海水浴场。人多起来的话，二叶小姐可能会被挤来挤去的。难得一次机会，还是希望所有人都能快快乐乐呢。",
    "vo_char_1002_51_40": "太奇怪了…不可能会这样。普通的人类，应该是能浮在海上的啊。可是，为何无论重复多少遍，伊吕波都会沉下去呢…",
    "vo_char_1002_51_41": "在沙滩拍写真集？……这有些…我没有这种经验，而且今后也不打算做。毕竟不是适合我的……",
    "vo_char_1003_00_01": "我家的中华料理店，到了父亲这一辈一直在走下坡路。纵使如此奶奶和妈妈依旧每日挥霍无度……不过，这样的家总要有人能担起责任！是谁？没错，就是我，由比鹤乃！因为总有一天，我必会成为能成大事立大业的人！",
    "vo_char_1003_00_02": "我要成为比谁都强的魔法少女！为此我只会不停战斗。来吧，赶快去见对手…啊，我的名字是由比鹤乃！那么出发吧！",
    "vo_char_1003_00_13": "什么？我是不是变强了？",
    "vo_char_1003_00_14": "这莫非就是力量大幅增强的感受—！",
    "vo_char_1003_00_15": "起了起了—！这不是挺好吗？不是变强了吗—？",
    "vo_char_1003_00_16": "呜呼～很好，仰卧起坐一万次成功！不行，成为魔法少女后身体素质增强了好多，这一万个只能当成基础锻炼继续下去！",
    "vo_char_1003_00_17": "好！一分钟引体向上60次成功！也就是一秒一次！说不定还能一个小时做3600次呢…！",
    "vo_char_1003_00_18": "好，完成。右腿单立保持了24小时，好漫长啊。说来，这个训练比起消耗体力，更像是在与无聊作斗争啊。不过左腿也来练一下吧！",
    "vo_char_1003_00_19": "还不够还不够还不够…！我还要变得更强！",
    "vo_char_1003_00_20": "嗯嗯。这样确实更上一个台阶了。肯定没错。",
    "vo_char_1003_00_21": "听我说呀。我就稍微锻炼了一下拳脚，旁边的野猫就摔得四脚朝天了。千真万确。这应该意味着，我又变强了呢。",
    "vo_char_1003_00_22": "我做到啦！前阵子去动物园的时候，我让狮子坐下了哟！我就站在笼子前，心里想着“坐下！”而已！好像已经出神入化了！",
    "vo_char_1003_00_24": "嘿！我在等你哦，那么我们出发吧！一、二，“今——天也要变强！”喂，一起来喊嘛！",
    "vo_char_1003_00_25": "嗯，一个激灵就醒了。早啊。我早起能力超强的，而且一醒来就能开足马力向前冲喔。",
    "vo_char_1003_00_26": "肚子好饿…我好想…好想吃饭。啊，我说的就是字面意义上的白米哦。也就是米饭！我最喜欢米饭啦！",
    "vo_char_1003_00_27": "啊—糟了糟了！得去店里帮忙了！现在的营业额不如从前了，要更加努力才行。",
    "vo_char_1003_00_28": "睡前有必须要做的事。简要说来，就是自我暗示！那么开始啦。我会变强—我会变强—我会呼…",
    "vo_char_1003_00_29": "一天的时间发发呆就会溜走呢～。24小时好短暂啊—。要想一个不会浪费时间的锻炼方法才行。",
    "vo_char_1003_00_30": "由比家的命运落在我的肩上可不是在说大话所以我一定要变得更强才能扛起这个家…噗哇！忘记换气了…。",
    "vo_char_1003_00_31": "太棒了—！就是它！这就是我想做的—！不管是什么对手我都会应战的，来吧来吧都出来吧—！",
    "vo_char_1003_00_32": "哇啊啊啊—！燃起来了！要达到高潮了！和这么多人战斗，不可能不热闹吧！我，会好好战斗的！超级努力地！",
    "vo_char_1003_00_33": "我想出来的准备运动。将其取名为鹤乃体操！开始咯，双臂举高然后往上顶！顶！顶100次！",
    "vo_char_1003_00_34": "我有一条独家战斗诀窍哦。把它教给你吧。要看着对方的眼睛，然后，死死地盯住，保持这样发起冲锋—！",
    "vo_char_1003_00_35": "中华料理是火之料理。我的心也总是热情似火！虽然想做到这样，但偶尔也会消沉到小火苗的程度耶。",
    "vo_char_1003_00_36": "我喜欢的一句话是“不试试怎么知道”！船到桥头自然直就好了！光说不练，是不会进步的哦。",
    "vo_char_1003_00_37": "我还是喜欢直爽！最讨厌说谎和蒙骗。所以我希望堂堂正正地去对决！",
    "vo_char_1003_00_38": "根据我结合实际考量过的印象…桃子属虎，然后玲奈属狼的感觉。枫？枫的话～嗯……属仓鼠？",
    "vo_char_1003_00_39": "我自己明白。当我沉醉于一项事物的时候。就注意不到周围都环境了。也就是说，我的精神很集中！对吧？",
    "vo_char_1003_00_40": "小晶师傅和美雨师傅，一眼看上去就知道很强。不是啦，真的能看出来！什么时候能当面切磋一下就好了～！",
    "vo_char_1003_00_41": "哦呀哦呀哦呀哦呀哦呀哦呀哦呀哦呀哦呀哦呀哦呀哦呀哦呀哦呀…！好！气息发声的练习结束了！",
    "vo_char_1003_00_42": "我那么强肯定赢——！",
    "vo_char_1003_00_43": "感觉变得更强了—！",
    "vo_char_1003_00_44": "早说了不会输的！",
    "vo_char_1003_00_45": "这就是强大的证明！",
    "vo_char_1003_00_46": "现在的我，肯定是最强的吧！",
    "vo_char_1003_50_24": "啊哈！真是巧遇～今天肯定很走运呢！因为我就是神滨幸福宅急送，由比鹤乃呀～！哼哼！",
    "vo_char_1003_50_25": "想要克服清晨严寒的话当然得马上冲出被窝做运动才对！来～起床后的“鹤乃体操”开始了！大家一起来！开始咯！",
    "vo_char_1003_50_26": "就算是中午也好冷呀～。嗯？那是…“市民冬日抗寒速吃刨冰大赛”！？获胜奖品是五人份的神滨温泉观光券！",
    "vo_char_1003_50_27": "和乌鸦一～起归～巢吧～！嗯？这个香味是…八千代代家那边的～！今天跟我说“请尽情期待”来着，看来是下了狠功夫了呢～！",
    "vo_char_1003_50_28": "不早点睡的话礼物就拿不到了—！今年本来已经瞄准爷爷传下来的菜谱了的！不过…今年我是扮驯鹿的耶…",
    "vo_char_1003_50_29": "街道闪闪发亮熠熠生辉！在我眼里特别亮堂哦～！果然是那个吧？小伊她们也在，我呀…是不是超幸福的呢！？",
    "vo_char_1003_50_30": "我想啊…会不会有因为魔女作怪而拿不到圣诞老人礼物的孩子呢…所以不可饶恕！",
    "vo_char_1003_50_31": "镜界里和大街上一样，被电灯装饰得闪闪发亮的～被灯光闪着会头晕的！我复制体也有够受的了～…",
    "vo_char_1003_50_33": "哈！万万岁的圣诞限定菜！用菠菜做的圣诞树拉面！这样肯定能行—！",
    "vo_char_1003_50_34": "小伊，玲奈和我，是神滨的幸福宅急送！餐盒里会加入随餐赠送的小礼物哦！",
    "vo_char_1003_50_35": "要是有大鼻子的话…要是有红色大鼻子的话我就是最强最完美…可到底掉哪了啊…到底去哪了…",
    "vo_char_1003_50_36": "我的祖先肯定为大家做了很多好事吧…所以我也不能输给他们喔！",
    "vo_char_1003_50_37": "唔…最受打击的圣诞礼物…还是醒来的时候…枕头旁边放着万万岁围裙的那次吧～",
    "vo_char_1003_50_38": "来！准备好做驯鹿体操了哦！活动活动腿～张开～拉伸～从180度劈腿开始哦～身体压下来～！",
    "vo_char_1003_50_39": "该给大家准备怎样的礼物才好呢～。送出去到打开礼物盒子的那段时间里，心里会超激动超期待的呢！",
    "vo_char_1003_50_40": "我的爷爷呀，就是我的圣诞老人哦！每年都瞒着奶奶她们，给我送圣诞礼物呢！",
    "vo_char_1003_50_41": "跑～起来跑～起来！好驯鹿♪穿过夜空洒星尘～yeah！星尘落下化作奇迹～钻进了大家的圣诞袜～呼——！",
    "vo_char_1003_51_24": "噢！就等你了！好—嘞，那么我们开始吧！一～二…制霸夏日的便是最强之人—！…你干嘛！和我一起叫嘛！",
    "vo_char_1003_51_25": "早～上好—！大清早地就以一千米泳活动身子骨因此我可是精神饱满！今天也把它过成最强吧！",
    "vo_char_1003_51_26": "在海之家吃的炒面最棒了。在那里！把那个炒面…做成带馅的中华炒面怎么样？是商业机会啊！",
    "vo_char_1003_51_27": "夕阳西下的夏日太阳…也会闪闪发光地燃烧起来吧。呜呜呜……总觉得…想跑起来了！我去一下！",
    "vo_char_1003_51_28": "妆点夜空的美丽烟花…就让我来燃放吧我想放嘛！大又圆的烟花就由我抱着中筒来咚——！…哎…不行吗？",
    "vo_char_1003_51_29": "要对抗夏天的炎热，自己也会变得热起来！燃烧心灵的话也不需要空调！说起来倒在地上的我。勉强是不好的！",
    "vo_char_1003_51_30": "那是因为虽然有意外事件很辛苦，但是如果有的话会成为美好的回忆…也就是说！什么都是这样！",
    "vo_char_1003_51_31": "无！？是吗……这是像鬼屋一样的东西。也就是说接下来要做的是…试胆！？不是吗！",
    "vo_char_1003_51_33": "游泳前的准备运动是鹤乃体操！而且是第二！闷闷不乐！？站在指尖，两手向前！就这样，抓起来，抓100次一!",
    "vo_char_1003_51_34": "喂！冲浪吧——就这样！是啊。是中华锅哦！没关系，没关系，大概可以！我也没做过！",
    "vo_char_1003_51_35": "是、那样的…是骗人的吧？你撒谎吧！我…我不相信！刨冰的糖浆的味道…其实都是一样的！",
    "vo_char_1003_51_36": "也有可能在海上战斗，不事先想象一下就不行了！是海吧？船上~摇摇晃晃~钓鱼~好棒！啊，弄错了。",
    "vo_char_1003_51_37": "夏天的花果然是向日葵啊。我也很喜欢！因为种子也很好吃嘛！推荐用盐稍微炒一下哦！",
    "vo_char_1003_51_38": "我们店也会配合夏天改变菜单哦！主菜呢～冷炒饭！不是啊，不是凉了的炒饭！",
    "vo_char_1003_51_39": "不是“中华冷面开始了”，而是“开始了…中华冷面”，这样写的话会不会让人有种期待感呢？！",
    "vo_char_1003_51_40": "大家好！大家？大家好！大家…。啊，现在！？和知了对话——试着表现出了气氛。因为修行不足，还不能沟通呢~",
    "vo_char_1003_51_41": "按照右手左手右脚左脚的顺序运动游泳。我想那就是…鹤乃游泳法……首先我做不到呢～啊哈哈！",
    "vo_char_1004_00_02": "啊、这个、我是、二叶…啊、二叶是姓、二叶莎奈是全名…总之、该怎么说呢…请多多关照。",
    "vo_char_1004_51_24": "啊，太好了～我还在想要是谁也没来该怎么办呢。在衣服里面也穿上了泳装…会、会不会太兴奋了点呢～",
    "vo_char_1004_51_25": "鹤、鹤乃体操第一节～。一、二、三、四…啊、是、是这样的～只要这样做，就能从早上开始精神满满，鹤乃小姐是这样告诉我的～",
    "vo_char_1004_51_26": "我找到了。小猫。果然小猫很擅长寻找凉快的地方呢。明明是正午，待在这个地方却能轻松地度过去呢。",
    "vo_char_1004_51_27": "菲莉希亚小姐，没问题吗。到了傍晚也差不多玩累了，不帮忙做家务，也不去做作业。大概会被八千代小姐骂的吧。",
    "vo_char_1004_51_28": "多么清凉的风…风铃叮铃铃地响动着的声音、虫子窸窸窣窣的声音、透过浮云窥见的明月，在这一切之中和大家一起入眠，真是幸福呐。",
    "vo_char_1004_51_29": "和家人去过的旅行，非常憋屈，很是透不过气来。但是现在不一样了，能和重要的人一起欢笑，真的很开心♪",
    "vo_char_1004_51_30": "我、我，无论什么时候都可以去退治魔女的。但是，果然还是等一下吧。解除变身的时候，要是穿着泳衣…请问～没关系吗。",
    "vo_char_1004_51_31": "对了，要是穿着泳衣去到无尽镜界的话，穿着泳衣的我就会大增吧。似乎以各种各样的打扮去那的话，就会变成不得了的事态。",
    "vo_char_1004_51_33": "呵呵～…像这样，将脚伸进潮汐里，就会感到砂砾被海浪拍打而慢慢地沉没下去。不知怎的，看起来很有趣。",
    "vo_char_1004_51_34": "看这淋上了哈密瓜味的糖汁的沙冰，不觉得很不可思议吗？就像从最顶端开始融雪的山峰一样，颠倒过来了呢。",
    "vo_char_1004_51_35": "其实，猫仔咕噜的故事里也有去了海边的故事的。乌鸦勘九郎飞向天空，将海豹小宝宝送回家，然后……呜……呜……",
    "vo_char_1004_51_36": "果、果然还是蛮害羞的。以前都还、没有和别人一起去海边。被这样子看见穿泳装的样子，有点…得冷静下来。",
    "vo_char_1004_51_37": "伊吕波小姐，说她不能游泳，要不要邀请她去泳池呢…然后，就在那一起练习。但是，她会不会答应我呢。",
    "vo_char_1004_51_38": "受了点惊吓，肚子就有点…收紧了。鹤乃小姐还有菲莉希亚小姐，真的都是在动真格地投着沙滩球的…",
    "vo_char_1004_51_39": "那个～不知道你注意到没有？这份章鱼小香肠，是我做的呢。我也想做点什么，就从八千代小姐那里学来了。",
    "vo_char_1004_51_40": "呀——！！别、别再这样子了！不要再在别人脚底放爆炸烟花了！真…真的……！真的很恐怖的啦——",
    "vo_char_1004_51_41": "呜…呜……啊，不是这样的。我好开心。能过上这么温柔的日子，能创造从心底感到快乐的回忆。真的从来没有想过。",
    "vo_char_1005_00_01": "咱的双亲被魔女杀掉了。虽然邻居觉得他们失踪了，但那是假的记忆，因为咱契约的时候是这么许愿的，就变成了这样。但是，咱会一直记得的。以后咱也会一直作为佣兵去狩猎魔女。以后，也会这么干下去、",
    "vo_char_1005_00_02": "谁叫咱啊～说到魔女狩猎，就不得不提咱深月菲莉希亚啦！那咱俩赶紧去干活儿吧～",
    "vo_char_1005_00_13": "完——美！啪啪地好着呢！铛铛地去打吧—！",
    "vo_char_1005_00_14": "哦哦哦——？这不是蛮有手感的嘛—？不挺好的吗——？",
    "vo_char_1005_00_24": "好—了！可等了你啊～！这边已经准备万全了！要说是哪边的话也憋憋屈屈的。走走，狩猎去咯——！",
    "vo_char_1005_00_25": "嗯啊～呜、呼啊～～早上了吗……知道啦…咱马上起床，马上起了啊…行吗，呜呜呜呜呜呜…不行啊—让咱多睡几分钟嘛…",
    "vo_char_1005_00_26": "吃午饭之前肚子已经开始有点饿了啊～。啊，对啦，要不要当下咱的陪练？没问题没问题！会好好控制力度的",
    "vo_char_1005_00_27": "依咱的经验，现在这个时候魔女就会鬼鬼祟祟地行动起来诶。随便去个什么地方呗～。去周围找一找嘛～",
    "vo_char_1005_00_28": "要是有魔女就一下—子去打架。不过，没有的话就一下—子去睡觉。不管怎么说，睡觉又不麻烦，是最开心的事啦～",
    "vo_char_1005_00_29": "佣兵业务24小时不间断服务！所以无论什么时候，找到魔女的话就咣咣打爆！哪个地方都会冒出来的嘛——",
    "vo_char_1005_00_30": "把魔女利落地干掉。那就是咱的工作。所以干佣兵这一行也肯定能提高和魔女相遇的机会，简直就是咱的天职。",
    "vo_char_1005_00_31": "等了你好久啦～！这该轮到咱登场了吧—！嘿嘿～从刚才就一直憋屈着，没办法的事呀～赶紧开始吧—！",
    "vo_char_1005_00_33": "咱最喜欢动物啦。在学校里也做过饲养委员，照料过小兔子……可完全不听话？！咋回事啊！？",
    "vo_char_1005_00_34": "战斗这种东西，犹豫就会败北。只要发现敌人就什么都别想，砰砰地去打。不过，咱总是冲太快了啊。",
    "vo_char_1005_00_35": "虽然这世上到处都是麻烦事，可无论如何都会被找上门来啊～。啊啊～烦死了，全部Pass掉好了！",
    "vo_char_1005_00_36": "咱超爱这样懒洋洋的～允许的话真想一直这么慵懒下去，但魔女狩猎除外。只有这件事超级认真啊，咱这个人！",
    "vo_char_1005_00_42": "嘿—！早点开始打架呗—！",
    "vo_char_1005_00_43": "耶—！是咱赢了——！",
    "vo_char_1005_00_45": "这肯—定是当然的吧！",
    "vo_char_1005_03_24": "你看看，这件衣服还行吧～？就咱来说还是很酷很可爱的嘛。看！耳朵还会动诶！",
    "vo_char_1005_03_25": "呜呀呀…咱不想起床…绝对不起…因为啊…动物就是要自由自在地…生活在大自然的啊…呜呀呀",
    "vo_char_1005_03_26": "好—嘞！午饭前来练习万圣节的舞台剧吧！肚子饿了之后的午饭更美味啊——！",
    "vo_char_1005_03_27": "哟！如果再不去练习的话花凛就要生气了！别看咱平时那么自由，被拜托的事情还是会好好干的！毕竟是佣兵嘛！",
    "vo_char_1005_03_28": "好累—想睡—！超级累的—！也没有魔女的反…要——睡了。不对！得去要糖果了！不给糖果就捣蛋哦！",
    "vo_char_1005_03_29": "嗯啊！？不好意思，佣兵业务正暂停服务！万圣节比较重要嘛。等下不是吧这个时候来魔女了—！？那就是另一回事了！",
    "vo_char_1005_03_30": "衣服和包包都准备好了！好啦快走啦！咱的第一次上台肯定会成功的！",
    "vo_char_1005_03_31": "要是咱在无尽镜界中被复制的话，就会出现两头牛。再被复制，就会出现4头。哇，感觉跟牧场一样啊！",
    "vo_char_1005_03_33": "过来，快看咱这个包！里面一—堆零食！八千代已经是大人了，要不到糖，待会就分她一个吧！唔嘻嘻！",
    "vo_char_1005_03_34": "咱和鹤乃一起做了土豆泥了哦！啊，不是，是新西兰风味的那种！万圣节的时候，大家都在吃呐！",
    "vo_char_1005_03_35": "这台词本啥玩意啊！台词根本整不明白嘛！是谁标的音啊——啊、啊啊…不就是咱吗！",
    "vo_char_1005_03_36": "这衣服超酷，不过这铃铛也超酷对吧？鹿乃子那家伙，似乎是用黄铜加工做的诶—！",
    "vo_char_1005_03_37": "话说回来没被明日香抢走牛的角色，真是太好了…还能得一件衣服，这种机会可找也找不到啊！",
    "vo_char_1005_03_38": "舞台剧啊、能演有台词的角色啊、咱是第一次啊！以前老师都让咱“别捣蛋”，一直叫咱跑后台呢！",
    "vo_char_1005_03_39": "虽然剧里用到的糖果全给出去了，但那帮小不点那么开心，也挺好不是吗！",
    "vo_char_1005_03_40": "咱老爸，是英国那类的英语国家来的人啦，所以以前还全家一起的时候，总会在这时候搞个万圣节聚会喔！",
    "vo_char_1005_03_41": "南瓜汤那东西～，一直都是老妈负责掏空南瓜嘛。咱基本就是负责画脸的！",
    "vo_char_1005_50_24": "哇哈哈—！今天来了来了来了——！夏天让人浑身发颤啊！真不愧说啊——这个时期不知怎的就会情绪高涨起来！",
    "vo_char_1005_50_25": "喔——起了啊！咱一会儿就去海边咯！和鹤乃打仗去哦—。看咱噗噗地打得她落花流水！",
    "vo_char_1005_50_26": "鹤乃——你OK了吗！？今天的午饭是超级无敌爆裂尼加拉素面！鼓足气力开吃吧—！",
    "vo_char_1005_50_27": "夏天啊——白天很长，很不错啊——。能在外面玩超—级久！不过就是—…越是玩的开心，秋天到来的时候就给人打击越大啊——…",
    "vo_char_1005_50_28": "哈—！？夏夜就不搞怪谈啥的行不行啊——！？呃—…是这样子的吗…。没、才不是！又不是怕了—！",
    "vo_char_1005_50_29": "唰唰亮起来的外面也是炎炎热热的夏天啦——的感觉是很不错，但窝在空调房里宅～他个爽也是夏天的一部分呢——！",
    "vo_char_1005_50_30": "冒险啦探险啦这不是最适合夏天了嘛——！？对吧？对吧！？所以咱几个，赶紧出门转转吧——！",
    "vo_char_1005_50_31": "嗯？不是…这里是平时那个地方吧。不、不、不是…夏天了，给人搞得像是试胆大会一样的感觉…这种问题…不、不、不存在的啦！",
    "vo_char_1005_50_33": "喔—哦！来搞烟花吧—！那个放下去之后会噗啊—地喷火的东西！把那个放到10处地方再一口气全部点燃不是很——好玩吗！？",
    "vo_char_1005_50_34": "呀——！怎么样！？啊…四秒吗…总进不去三秒线啊……再这样下去，就赢不了菖蒲了！吃西瓜速度比赛！",
    "vo_char_1005_50_35": "噗哈—！热得不行的时候喝掉的水最棒了啊！一杯可不够—！大叔！再来一杯！",
    "vo_char_1005_50_36": "好热…不行了…今天已经一步路都走不动了…。咱问你…有没有那种叮叮冷好的饮料啊？还有咱喜欢的葡萄冰激凌！",
    "vo_char_1005_50_37": "打西瓜？！交给咱吧！好…要上了…。右边？啊？左边？…啊啊啊—够了！都闭嘴都闭嘴！直直突击——！",
    "vo_char_1005_50_38": "真是…麻烦得要死！菖蒲还吵着要决胜负，不想管她啦。嘛，咱这边虽然凉爽但很忙啊。没时间和她打架～！",
    "vo_char_1005_50_39": "海边也不错，但泳池也不错啊—！咱总之就是游它个几圈！然后就是，舒舒服服地困了之后睡午觉。简直超棒有没有——！",
    "vo_char_1005_50_40": "以前每天都去暑假的电台体操的呀——！而且咱在开始一小时前就能到场去跑步，领头也轻轻松松—！",
    "vo_char_1005_50_41": "线香花火虽然很漂亮，但也很寂寞啊。一根的话。…所以！咱要看100根线香花火！来搞一个搞一个！",
    "vo_char_1006_00_01": "我的名字是梓美冬。以前曾经和小千是同一队的，现在则因个人原因而独自生活并担负着照顾他人的责任。虽然你可能会觉得我看着像个好依靠的大姐姐…但其实我完全做不来家务的。就算这样我也是…被撒娇的那个嘛…",
    "vo_char_1006_00_02": "我似乎，是一位已经衰退了魔力的魔法少女哦？即使这样也行的话，就请你多指教了。好的，那么我的名字是梓美冬。",
    "vo_char_1006_00_13": "哎呀？感觉能发挥出和以前同等程度的力量了！",
    "vo_char_1006_00_14": "为了不继续衰退下去每日坚持努力是很重要的。",
    "vo_char_1006_00_15": "为我努力到这份上，就不能够再保持沉默了呢。",
    "vo_char_1006_00_16": "其实我在一边独自生活的同时，还在以药理科为目标。只是因为这是获得奖学金的条件…实在是有些貌合神离呢。",
    "vo_char_1006_00_17": "我所获得的奖学金，其实都要感谢Magius中的一人为我计划的指导。只不过，药理科这种程度不认真去学的话还是不行的。",
    "vo_char_1006_00_18": "Magius有那么大的威力能让我从自己家中脱离出来，是因为我做了七年的魔法少女，在这一点上相当具有言语上的说服力喔。",
    "vo_char_1006_00_19": "这样就能够再更深一层地让人体味到原初的幸福了。",
    "vo_char_1006_00_20": "不要悲观…再多相信一下自己的力量…也似乎不错呢。",
    "vo_char_1006_00_21": "即使说我的力量减退，但至少跟黑羽的各位比起来还是仍有余力的。所以…我必须要守护她们。",
    "vo_char_1006_00_22": "我是不会屈服的。不可被己身所背负的罪给压垮。我决心已定…不管是自己还是小千还是黑白羽的各位…将这一切卷入进来，就已做好了觉悟要拯救她们…",
    "vo_char_1006_00_24": "发生什么了吗？我个人认为你最好还是不要到我这边来…可真是没办法呢。只是想喝喝茶的话我乐意奉陪。",
    "vo_char_1006_00_25": "还—没起床呢—。好吧，有谁能来叫我起床做些什么呢？保持这样的话很快又会再睡着的…",
    "vo_char_1006_00_26": "午餐之后稍微活动一下身体是我每天的必修课。意外地即使是像我这样也日日都会运动哦。我倒是比较喜欢拉伸呢。",
    "vo_char_1006_00_27": "那么Magius所下达的课题就全部完成了！之后就去便利店买好晚饭，再前去查看一下黑羽们的情况吧。",
    "vo_char_1006_00_28": "日本的室内多很明亮，所以睡前只需要一些间接的照明就好。我也是会一边读着书，一边等待睡意降临的。",
    "vo_char_1006_00_29": "身为年长者一旦有了时间就想要好好巡查一下组织内部呢。这段时间…也存在着对Magius抱有不满的白羽…",
    "vo_char_1006_00_30": "收集悲叹之种是身为普通的魔法少女的必行，和身为期望解放的魔法少女二者之间并无冲突。这里就让我们共同前去狩猎吧！",
    "vo_char_1006_00_31": "且不说复制体的事…和有印象的人战斗总是会令人犹豫。这个魔女也…一直都保持如此…",
    "vo_char_1006_00_33": "一旦买了新的衣服，就总觉得休息日突然变得好远，好想早点出门去玩呢！啊…可是…可以的话还是…不太想弄脏屋子里…",
    "vo_char_1006_00_34": "我很钟意在咖啡厅里悠哉地读着书的时光。现在的话，我在读井原西鹤的五个好色女。古旧的纯爱也想读读看的嘛—！",
    "vo_char_1006_00_35": "我的家里经营着水名那边的吴服屋，家规非常地严格。所以…在月夜小姐身上…我稍微能感受到一些共鸣呢。",
    "vo_char_1006_00_36": "一旦像这样独自生活，就觉得小千可真是太伟大了。每天扫除那么宽广的屋子…我的话应该30分钟都耐不下来。",
    "vo_char_1006_00_37": "我以前，在三日月庄里面是受大家撒娇的那个，不过小千总是会说“要想发脾气的话可真是个好立场呢”这样的话。",
    "vo_char_1006_00_38": "我有点，回想起了小千她奶奶。那是能够温柔抚慰人心的人，加奈惠也会去这么怀念的。",
    "vo_char_1006_00_39": "回顾过去才明白过来，我能有一个喜欢的人，或许是由梅露的占卜为契机也说不定。",
    "vo_char_1006_00_40": "如果解放能够成功，我就能拯救许许多多的事物。有我、有小千、有黑羽们的心。然后，我就能作为一名女性获得幸福…",
    "vo_char_1006_00_41": "请、请不要往这边看！不然…不朝那边看的话我叫生气了！就算这样在身材保持上我还是倍于常人地在努力的！",
    "vo_char_1006_00_42": "就由身为年长者的我站到前来吧！",
    "vo_char_1006_00_43": "能看见各位都平安无事就好！",
    "vo_char_1006_00_44": "以前的话…还能够再努力一点都…",
    "vo_char_1006_00_45": "希望这份胜利不会是我所施加的幻觉。",
    "vo_char_1007_00_01": "嗯？诶～，我必须要介绍吗？天才的时间很宝贵的，这次是特别的哦。我是里见灯花。在宇宙相关的领域里非常有名，也出了书哦。还有，家里是医疗相关的集团所以我对人体也很了解。有什么想知道的可以问我。",
    "vo_char_1007_00_02": "人与人相遇的概率是非—常低的。所以这也许是命运般的邂逅吧。我是里见灯花，请多指教！",
    "vo_char_1007_00_13": "呜哇～！魔法少女的成长也需要荷尔蒙之类的东西吗？",
    "vo_char_1007_00_14": "我作为魔法少女，来说可以算大人了吧？看我现在这么强！",
    "vo_char_1007_00_15": "跟你说说我的事情是可以，作为代替交给我你的未来吧？",
    "vo_char_1007_00_16": "我啊，想要知道宇宙的一切哦。从构成开始，到底是由什么构成的呢，全部！总有一天会明白的吧？",
    "vo_char_1007_00_17": "了解宇宙，就是在让人类进化哦。从某种意义上来说，这大概和破解传统唱片很像吧。",
    "vo_char_1007_00_18": "在魔法少女历史的流动中，在人类进化的过程中，我认为牺牲是无法避免的。所以，了解宇宙也是需要牺牲的。",
    "vo_char_1007_00_19": "又向465亿光年的彼岸迈进了一步！",
    "vo_char_1007_00_20": "我，成长了喵～？因为本来就很厉害所以不明白喵？",
    "vo_char_1007_00_21": "叔父大人说过想让我为了全人类发挥才能……也许是有些变成这样了，但还是感觉很难啊。",
    "vo_char_1007_00_22": "爸爸大人说过。因为才能是有限的，才要最大限度地发挥它。所以我啊，在不得不进行取舍的时候就会这么想。因为，我就是有这么大的力量嘛！",
    "vo_char_1007_00_24": "也～！太晚啦！因为你今天比我来得还晚，知道吧？作为惩罚今天就让你把行李全部拿走！",
    "vo_char_1007_00_25": "平时啊，明明才一大早但我就醒了。离出门还有一段时间…嗯，要不要去看看天文台收集的数据呢？",
    "vo_char_1007_00_26": "嗯？我午饭是一个人吃的呀？和别的孩子说话也太没意思了嘛。现在是我慢慢读书的时间，不要再跟我搭话了哦？",
    "vo_char_1007_00_27": "太阳落山，到了魔女出没的时间，就会想起丘比呢。虽然想打听一下有关宇宙的故事，现在还是暂时忍耐一下喵～？",
    "vo_char_1007_00_28": "唔…会产生睡意，都是因为脑内蛋白质的错…啊，不行了…睡了…抱着熊熊睡了…",
    "vo_char_1007_00_29": "果然知道了真相的话谁都不会成为魔法少女了喵～？但像我这样能够变得更健康，反而觉得这很划算呢。",
    "vo_char_1007_00_30": "一起狩猎魔女？唔嗯…啊啊，那就这样吧！因为我是头脑派，就负责思考战术！人尽其用，很完美吧？",
    "vo_char_1007_00_31": "我并不是非常想去无尽镜界呢。因为会被留下复制品，光是想想会出现另外一个我，就觉得恶心。",
    "vo_char_1007_00_33": "我的爸爸大人是里见医疗集团的社长。所以家里有很多很多的钱，我在住院的也只是连锁医院之一哦。",
    "vo_char_1007_00_34": "手机要是有什么问题的话、就让我来试着修好它吧？虽然编程什么的我不太擅长、但稍微学习一会应该就能记住了。",
    "vo_char_1007_00_35": "唔。因为我现在正在想事情，不要打扰我了吧？妨碍到天才的话，遵循世界的规则可是要交一秒一万元的罚金哦？",
    "vo_char_1007_00_36": "什么？没有没有，绝对没有！布偶装里面是没有人的！不许说这样的话了啊？真是的！",
    "vo_char_1007_00_37": "住院的时候尝到的味道都很淡哎，所以吃外面的饭菜全都感到咸了哦。不久就能吃到好吃的了吗？",
    "vo_char_1007_00_38": "你听我讲哇，下次我要去市内的大学和教授对谈哦？不是公开的，但应该会刊登在杂志上，可以的话你买来读读看吧。",
    "vo_char_1007_00_39": "实际上叔父大人失踪了啊，不知道到底在哪里。只留下出版前的原稿，可是人去哪儿了呢？",
    "vo_char_1007_00_40": "音梦总是在空想，说着不可能的事。但她能正视现实，也比我要冷静。所以呢，其实我一直有在依靠她哦？",
    "vo_char_1007_00_41": "规矩，猜拳，输了就言听计从！那我要出剪刀了，你要出布哦？来啦～！石头剪刀布！",
    "vo_char_1007_00_42": "出发啦！和全宇宙的能量一起！",
    "vo_char_1007_00_43": "真不愧是我呢——诶嘿！",
    "vo_char_1007_00_44": "嗯嗯、分泌了很多肾上腺素呢～",
    "vo_char_1007_00_45": "有好好努力了呢。辛苦啦～",
    "vo_char_1007_50_24": "哇————！真的好湛蓝！真的好宽广！海平线如此优美！我的神经受到了刺激，感觉多巴胺已经大量分泌出来了！",
    "vo_char_1007_50_25": "啊～，海潮的气味与延展的世界，才大清早的就要把人压倒了。呵，早餐以前，要不要去稍微走走呢—。",
    "vo_char_1007_50_26": "难以置信—！明明只是麦芽糖与苏打的组合，怎么会如此美味！到底是为什么呢—，难道里面下了什么药吗？海洋之家真不可思议！",
    "vo_char_1007_50_27": "这之后不是会有祭典嘛，会开好多店呢。虽然很好奇是什么风格的，可是吃路边摊卖的食物，会不会吃坏肚子呀—。",
    "vo_char_1007_50_28": "快看快看—！反射着明媚的烟花，海洋竟闪亮到这种地步～！太令人兴奋了晚上要睡不着觉了！再热烈一些，再更加璀璨地绽放在天吧——！",
    "vo_char_1007_50_29": "物体自身是没有颜色的哦，只是光反射在我们眼睛里为我们呈现出色彩罢了。海也是一样，只是因为无法吸收蓝色的光线，所以才会呈现出蓝色哦。",
    "vo_char_1007_50_30": "真是的—，大家好不容易玩得开心起来了，怎么还来魔女扫兴啊。即使是魔女也稍微学会看一下气氛不就好了！",
    "vo_char_1007_50_31": "要去无尽镜界的话我就换衣服了。因为被复制的话，会有我穿着泳装出现吧？会被当成笨小孩的—。",
    "vo_char_1007_50_32": "如果说要战斗的话，我会提供大家的游戏哦。沙滩排球、沙滩旗、远泳，什么都可以商量。",
    "vo_char_1007_50_33": "别太担心啦。我有好好地涂过防晒霜了啦。毕竟我不想回家之后热辣辣地感到痛嘛。",
    "vo_char_1007_50_34": "游不起来也没问题的啦，毕竟我有伙伴嘛。你看小海豚，只要坐上去的话就会保护我，完全没问题的哦。",
    "vo_char_1007_50_35": "一旦触到了大海，忽然间就感到安心下来了。是那个吧～，是因为妈妈肚子里的羊水和海水的成分很近似吧。",
    "vo_char_1007_50_36": "真是的～好咸喵—。啊啊好痛好痛，海水进到眼睛里了。谁来救救我！要被大海杀掉了—！",
    "vo_char_1007_50_37": "啊，仔细想想的话，大海里掺杂着各种动物的排泄物吧。怎么办——喵啊啊不行不行，不能想这些，哎呦—。",
    "vo_char_1007_50_38": "能不能看到天河呢～。那个啊，就是我们如今正身处在银河系当中的铁证哦。顺便一提我喜欢在近红外线下看到的那种感觉。",
    "vo_char_1007_50_39": "我的世界范围从医院里扩大到神滨，如今又变成了海。尽管宇宙无边无际，海洋却也同样广大。感觉自己真是渺小呐。",
    "vo_char_1007_50_40": "尽管没在任何时候想过要进学校的泳池，但是大家一起来海边玩真的挺开心的呢。嗯！或许我这次，真是来对啦。",
    "vo_char_1007_50_41": "布料太少了总感觉怪怪的，有点害羞。有哪里奇怪就直接说吧，我会让爸爸大人买来其他泳装的。",
    "vo_char_1008_00_01": "介绍自己的事情真的很麻烦。如果你去看看艺术杂志的话，就应该会知道阿莉娜是一位天才艺术家了。所以问题什么的等看完再来问，私人的事情更是之后再提吧…Understand？",
    "vo_char_1008_00_02": "阿莉娜觉得跟你接触也是很有趣的一件事，只是距离太近是不行的，只有这一点要慎重，OK？那么就请多多关照了。",
    "vo_char_1008_00_13": "呜啊，不错的感觉涌上来了～",
    "vo_char_1008_00_14": "必须尽快进行下一步…要是感到满足就只能就此End了。",
    "vo_char_1008_00_20": "入门是基础的积累，就算是绘画也是一样的。",
    "vo_char_1008_00_21": "感觉又上了一层楼。呜呵…这真像起笔之后，找出了自己想要表现的Style那般的心情！",
    "vo_char_1008_00_22": "这是什么！阿莉娜从不知道！这种最棒的刺激…啊～太厉害了…就像到达了新舞台一样的心情…怎么办…就快要着魔了！",
    "vo_char_1008_00_24": "哇啊～又来了～我真的觉得很过分，不过，阿莉娜不会管的，所以你也不用太在意。好，End。",
    "vo_char_1008_00_25": "怎么回事？已经是早晨了…阿莉娜根本没听说过…呜…唔…水。来…喝水。阿莉娜早上都是喝水的…给，Drink Me。",
    "vo_char_1008_00_26": "因为在晚上绘画进展会比较顺利，所以白天的时间就用来Siesta。所以Go away。一边去！要是打扰到了我，就得好好惩罚你了。",
    "vo_char_1008_00_27": "我去活动室的时候，那个Fool Girl就已经在那了。一想到又会被推荐不想看的漫画…唉。真希望她能快点进步！",
    "vo_char_1008_00_28": "既然已经闲到看阿莉娜在这Painting你不如早点睡觉。呵！难道在忍耐些什么！？",
    "vo_char_1008_00_29": "必须要完成Best Art Work的阿莉娜可是Very Busy的。我可没有多余的时间用来搭理你。",
    "vo_char_1008_00_30": "这反应是…Cute又Pretty而Beautiful的魔女气息！是消灭掉呢还是养起来呢还是当做诱饵呢…见面后再好好想吧～",
    "vo_char_1008_00_31": "如果其他的魔法少女要来妨碍阿莉娜的话，抱着那种目的的除了Delete以外就没有办法了。来！要用来完成什么样的作品好呢？",
    "vo_char_1008_00_33": "哎～你知道阿莉娜的死者苏生Series啊？觉得恶心的人也并不少，但明白到点了的人就能体会到生命本身呢～",
    "vo_char_1008_00_34": "阿莉娜对食物的Quality没什么要求。总之只要能果腹就OK，若是集中在画里的话本来也无心去在意味道！",
    "vo_char_1008_00_35": "绘画、陶艺、手工艺、Installation。阿莉娜能够凝聚出自己的Bass，大概是拜家里的Gallery中展出的各式艺术家之刺激所赐吧。",
    "vo_char_1008_00_36": "盯————。你在看这边，所以姑且也看回来，但似乎也不怎么有趣。不知怎的总觉得完全得不到刺激！",
    "vo_char_1008_00_41": "烦人！就这种不会阅读空气的地方，和我家的Fool Girl真是一个模子里出来的。你问是谁？不就是御园花凛么",
    "vo_char_1008_00_42": "来！Let Party！",
    "vo_char_1008_00_43": "兴奋起来了啊！",
    "vo_char_1008_00_44": "啊～阿莉娜对这种事情已经腻了啊。",
    "vo_char_1008_00_45": "真是的…这种体验真是容易上瘾啊～",
    "vo_char_1009_00_01": "水波玲奈，以上。……怎么？ 就，没别的可说了而已。 ……知道了。 自我介绍这种破事？ 随便说说就行了吧？ 年龄15，以上。 ……哈？ 还要说什么？ 那你先来示范一遍吧。 会仔细听着的，你的自我介绍。",
    "vo_char_1009_00_02": "水波玲奈，请多关照。……哈？玲奈不喜欢自我介绍那种喋喋不休的东西。有什么问题倒是可以回答你。",
    "vo_char_1009_00_13": "变强了吗？ 呐，让我揍一下试试嘛？",
    "vo_char_1009_00_14": "嘛，这就是完成了个小目标的感觉吧。",
    "vo_char_1009_00_15": "玲奈的天性就是被人找茬吧。不变强可不行呢。",
    "vo_char_1009_00_16": "不管什么样的敌人找上门，我都会高兴迎战的。毕竟敌人越强，获胜时的爽快感也就会越大。",
    "vo_char_1009_00_17": "性格好战什么的，意思就是不服输吧。这种好胜的性格，如果对我变强也有帮助的话，我也并不讨厌呢。",
    "vo_char_1009_00_18": "顺利顺利。这样一来，玲奈的队伍，说不定能成为魔法少女界的最强队伍呢。",
    "vo_char_1009_00_19": "如果擅自决定玲奈能力的极限的话，我可是很困扰啊。",
    "vo_char_1009_00_20": "努力与自信是息息相通的吧。某个人这么和我说过。所以我会努力的。",
    "vo_char_1009_00_21": "变强了就会感到开心。这份力量，对于玲奈来说，是为了保护桃子、枫，还有队伍里的大家而存在的。",
    "vo_char_1009_00_22": "要变得更加喜欢自己才行。因为，如果说出了我最讨厌自己这种话，那么那些喜欢着玲奈的人该怎么办呢。",
    "vo_char_1009_00_23": "现在总感觉，水波玲奈这个人也不赖嘛。最讨厌自己什么的，想要可以变成别人的能力什么的，明明就是因为这种理由才成为的魔法少女啊。现在不仅仅是力量，我的内心有所成长吗。",
    "vo_char_1009_00_24": "好慢……玲奈五分钟前就在这里等着了。作为补偿，请我吃夹心面包吧。",
    "vo_char_1009_00_25": "早。 哈？没有心情不好。玲奈都说了，不是不擅长应付早上啦。",
    "vo_char_1009_00_26": "啊啊啊…浑身难受……哈？因为肚子饿了啊！肚子饿了当然不舒服吧！？",
    "vo_char_1009_00_27": "买了新的乐谱！而且居然是我喜欢的偶像团体的乐谱！真好啊，乐队版的偶像歌曲！",
    "vo_char_1009_00_28": "玲奈本来都已经要睡着了。不是什么重要的事情的话，打你哦！",
    "vo_char_1009_00_29": "那种啪唧一声折断就能用的荧光棒我也挺喜欢的。但是如果不是官方出的应援棒的话，就显示不了成员的应援色了啊。",
    "vo_char_1009_00_30": "差不多到出动的时间了吧！还没有准备好吗！？ 玲奈都准备得十全十美在等着了！ 道歉就算了，再给你五秒钟搞定！",
    "vo_char_1009_00_31": "找上门来的家伙就要揍回去！以为玲奈是那种夹着尾巴逃跑的人吗，这怎么能忍！",
    "vo_char_1009_00_33": "哼哼哼哼～！来来来，你是不是想问我发生了什么好事！？入手了在推的孩子的写真了哦～！",
    "vo_char_1009_00_34": "夹心面包只有豆沙馅的能吃吧！带粒的怎么吃得下去！饮料嘛，当然要配奶茶啦。",
    "vo_char_1009_00_35": "就那些非常中意的动画节目，即使刻成DVD后，也不会把原数据删除的吧？",
    "vo_char_1009_00_36": "喂喂喂！？别突然就搭话啊，吓人一跳！你做好觉悟了吧！现在就百倍奉还！",
    "vo_char_1009_00_37": "桃子她可真厉害，无论和谁都能马上变得要好。虽然本人好像没太意识到这一点。……这种自然的一面更好吗……",
    "vo_char_1009_00_38": "下次不一起去参加Live吗？普通的应援动作自不必说，就是wota艺的规则之类，玲奈也会好好告诉你的！",
    "vo_char_1009_00_39": "又在为无聊的事情生气了……。玲奈自己也想改掉这容易着急的性子啊！只要变成那样，团队合作也一定会更顺利……",
    "vo_char_1009_00_40": "桃子和玲奈和枫三人对吧？枫…桃…枫桃玲三角组合？唔唔唔唔……哪里不对",
    "vo_char_1009_00_41": "你好烦啊！究竟许了什么愿望才成为魔法少女的，那种事怎样都行吧！……讨厌……那种事，我才不想说！",
    "vo_char_1009_00_42": "才没想过要输呢",
    "vo_char_1009_00_43": "嘛，不是必然的结果吗？",
    "vo_char_1009_00_44": "你，还挺能干的嘛",
    "vo_char_1009_00_45": "多亏你在啊。谢了",
    "vo_char_1009_50_24": "等下，你打算让我等多久啊。也为穿成这个样子的玲奈考虑一下嘛。作为惩罚，你得去给我买些甜的东西来。",
    "vo_char_1009_50_25": "啊啊～好冷…圣诞节虽然挺好的啦，但是这个气温就不能想想办法吗。暖炉…暖炉…",
    "vo_char_1009_50_26": "要和桃子她们交换的礼物都已经买过了，就这样等着活动开始的话，也没什么事情做。陪我去打发一下时间行吗？",
    "vo_char_1009_50_27": "呃、肚子好饿……难受得不行，都怪这个圣诞节。鸡肉、面包还有蛋糕……全都是这些美食的错！",
    "vo_char_1009_50_28": "好了，快点睡觉啦。哈？玲奈？玲奈就算了吧，现在还有些事情要做…不过这和你没关系吧？",
    "vo_char_1009_50_29": "怎～么说呢，虽然很讨厌寒冷的冬天，但习惯了这安静而冰凉的空气之后，不知不觉会让人感到心情舒畅呢。",
    "vo_char_1009_50_30": "竟然在别人心情好的时候来搞事，就算哭着道歉我也不会原谅的啊！绝对做了你。",
    "vo_char_1009_50_31": "有件事就是，枫似乎去了无尽镜界，不过她一个人没问题吗。",
    "vo_char_1009_50_33": "虽然可能让人觉得很意外，玲奈这样子，姑且也是当过给弟弟送礼物的圣诞老人呢。",
    "vo_char_1009_50_34": "糟糕透了！都已经决定圣诞一定要去看Live了，为什么偏偏在这种时候落选了啊！明明都练习过了——",
    "vo_char_1009_50_35": "你、你是笨蛋吗！玲奈在魔法少女之外的时候穿这种衣服，怎么可能合适啊—！呜…那个…真的没问题吧…？",
    "vo_char_1009_50_36": "果然蛋糕就是要涂满奶油嘛～！一旦想象到巧克力呀、栗子呀、鲜奶油呀…啊～～完全抵抗不住！",
    "vo_char_1009_50_37": "竟然给蛇扎缎带来打扮，枫的脑子里到底在想什么啊。真的无法理解…嘛，她开心就好。",
    "vo_char_1009_50_38": "哎？哎？你感兴趣了～？玲奈整理的偶像圣诞歌曲Best～！情绪再高涨一点嘛，我接下来选一个喜欢的曲子！",
    "vo_char_1009_50_39": "能别擅自觉得玲奈讨厌当圣诞老人吗！？麻烦是麻烦…但也没说不乐意啊。也是有派上用场的吧？",
    "vo_char_1009_50_40": "玲奈家附近的公园，是玲奈第一次跟桃子和枫共同度过圣诞节的回忆之地喔。就…别说出去啊。",
    "vo_char_1009_50_41": "这样闪闪发光的景色，以前可是有多讨厌就多讨厌…等一下！？你什么时候在这的！？只是自言自语啦！而且你为什么要偷听啊！",
    "vo_char_1009_51_24": "啊——你总算来了！…有点事得拜托你。帮玲奈买炒面。…没让你跑腿哦!?毕竟玲奈也会跟你去…",
    "vo_char_1009_51_25": "现在就开始换衣服，不觉得有点急过头了嘛～。呜呃…玲奈也同样耐不住就是了啦…",
    "vo_char_1009_51_26": "好——热——啊——！！肚子饿了啦——！！撑不住了啦——！！赶紧买点冰激凌啦沙冰之类的过来嘛—！哎呀真是的，别磨磨蹭蹭的了！蠢瓜！",
    "vo_char_1009_51_27": "终于凉快下来了～。啊～嗯…西瓜！玲奈想吃西瓜！枫家的家庭菜园里一定有种的，你拿一个过来嘛！",
    "vo_char_1009_51_28": "呵呵呵～♪我们走吧～！怎么，不早说了要开试胆大会的吗～？先说好，你当鬼啊。不接受任何反驳！",
    "vo_char_1009_51_29": "告诉你玲奈过夏天的方法哦！把空调开到最大，呼呼呼地吹得房间里冷冰冰，然后一边说着好冷啊～一边吃冰激凌！超～带感对吧！？",
    "vo_char_1009_51_30": "出动之前好好抹上防晒霜啊。之后晒到太阳，难受起来玲奈也不管你了。",
    "vo_char_1009_51_31": "要是现在的玲奈被无尽镜界捕捉到姿态，泳装样子的玲奈就会暴增吧～…笨、笨蛋吧你！怎么可能穿成这个样子去无尽镜界呀！",
    "vo_char_1009_51_33": "说到夏天就不得不提蚊香猪了！圆滚滚的，又长着副讨厌不起来的脸，玲奈就喜欢这种东西～！你也喜欢吧！？",
    "vo_char_1009_51_34": "线香花火啊，单单一根只能发出小小的火光，但大量聚积起来就能变成绚丽的火花。总觉得，和玲奈几个的队伍很像呢。",
    "vo_char_1009_51_35": "啊啊～…该做作业了～。问题集、自由课题…真是恼人又麻烦～…。今天太忙了，明天再做好了——。",
    "vo_char_1009_51_36": "以前，玲奈和弟弟玩水枪的时候，有过踩到脚底的补给用水桶而摔倒的经历呢。就算到了现在，玲奈也觉得那是弟弟巧妙的陷阱。",
    "vo_char_1009_51_37": "和枫她们谈论买什么样的泳衣的时候，桃子很在意自己的大小来着～。意外有着女孩子的一面呢，桃子那家伙。",
    "vo_char_1009_51_38": "玲奈的泳衣…怎么…样？不会很奇怪吧？买来可爱的泳衣，和朋友一起去海边游玩…这种事以前是绝对不会想的。所以玲奈真是期待得不行！",
    "vo_char_1009_51_39": "今年夏天，玲奈决定要去偶像见面会了！预定好车次、找好住处、带好推的孩子的周边～。呜——！已经期待得不行了～！",
    "vo_char_1009_51_40": "在海滩上开Live！？要求穿泳衣！？呜————……好想看看沙优优穿泳装的样子，可是让沙优优看到玲奈穿泳装的样子～……太羞耻了啦～",
    "vo_char_1010_00_01": "我是十咎桃子！16岁，今年高中一年级！大概因为和亲兄弟们一起长大，如你所见，我也不知道算是不服输还是粗枝大叶…嘛，也有擅长足球的特长。喜欢的事物是…那个，偶像…",
    "vo_char_1010_00_02": "十咎桃子参上！哈哈什么啦。我和也是朋友的魔法少女们在组队哦，方便的话你也一起进队吧~",
    "vo_char_1010_00_13": "变成越来越强大的女性了…嘛，也很开心啦！",
    "vo_char_1010_00_14": "每天努力的成果有回报了！努力真是太好了——！",
    "vo_char_1010_00_15": "现在的我超厉害哦！我们可能是最强的小队——！",
    "vo_char_1010_00_16": "事到如今，我没有为成为魔法少女这件事而后悔。因为啊，如果不是魔法少女，就不会遇见大家了。",
    "vo_char_1010_00_17": "倘若一个人的话，很久以前我就会撑不住了。因为大家在我身边才能努力到现在。什么嘛，有点害羞了…",
    "vo_char_1010_00_18": "有大家的关照才能走到这里。所以我想为大家而使用这份力量。为了大家而继续战斗！",
    "vo_char_1010_00_19": "这里才不是终点！还要再向前冲！",
    "vo_char_1010_00_20": "呼——！赶紧去试试这份力量吧！",
    "vo_char_1010_00_21": "因为不是一个人，有大家在身边，所以必须变得更强。因为我想守护大家。",
    "vo_char_1010_00_22": "为了守护家人、朋友和重要的人，果然必须得变强呀。要拿什么作为魔法少女成长的食粮的话，这双臂的力量也好，不服输的性格也好，也都不赖嘛。",
    "vo_char_1010_00_24": "等你好久啦！那么今天也加油吧！哦，这句话昨天已经说过了？那又如何，接着听吧！",
    "vo_char_1010_00_25": "早上好！今天怎么样？有点没精神？我的话什么时候都可以听你说哦。方便的话和我聊聊吧！",
    "vo_char_1010_00_26": "啊~肚子饿扁了要死啦~肚子饿了什么都想不出来呀。那个，差不多去吃午饭吧~",
    "vo_char_1010_00_27": "来吧来吧，来跳新出的曲子吧~方便的话一起跳吧！这首曲子还挺简单的~",
    "vo_char_1010_00_28": "哈欠~明明是高中生，怎么这个点儿就开始困了……可能白天消耗太多了……哈欠~",
    "vo_char_1010_00_29": "诶？结果那个DVD借给玲奈了？啊，那个，我有说过把那个DVD借给玲奈么？",
    "vo_char_1010_00_30": "准备好了么？我也时刻都OK哦。工作之后再夸我吧！完事儿之后一起去咖啡厅吧~",
    "vo_char_1010_00_31": "灵活应对的很好嘛！我可是和最强小队的成员们一起组队的哟。完全没想过要输呢！",
    "vo_char_1010_00_33": "那个玩偶……啊，时不时会捡到…我和这么可爱的玩偶不配呀……",
    "vo_char_1010_00_34": "尊老很重要哟。大家都是我人生的前辈！",
    "vo_char_1010_00_35": "说到偶像，果然还是现场吧！只有一次也好，在同一个live！那个气氛真是让人欲罢不能呀~",
    "vo_char_1010_00_36": "啊啊啊怎么啦~太突然了，停手啦~~吓了一跳…",
    "vo_char_1010_00_37": "嘛，最初感觉玲奈可能很吓人，但其实是本性很好的孩子。我很喜欢她哦。玲奈那任性的一面！",
    "vo_char_1010_00_38": "与强势的玲奈相对，小枫很友善。这不是很好吗~团队就是要平衡。大家个性各不相同，也意外地很融洽呢。",
    "vo_char_1010_00_39": "八千代很厉害哇。她可是职业的模特哦？平时还是很普通的聊天，但在杂志上见到她时还是会吓一跳。",
    "vo_char_1010_00_40": "许愿拥有告白的勇气，然而喜欢的人却已经有恋人了。是吧？这种白忙一场的感觉。所以我就是时机不好的桃子呀。",
    "vo_char_1010_00_41": "是是是是，知道了啦。稍微冷静一点。什么事那么急哦？",
    "vo_char_1010_00_42": "放轻松，放轻松。",
    "vo_char_1010_00_43": "爽快爽快！",
    "vo_char_1010_00_44": "不愧是团队！",
    "vo_char_1010_00_45": "今后也请多指教！",
    "vo_char_1011_00_01": "那、那个…我是秋野枫。动物啊，植物啊，自然都很喜欢…在学校当饲育委员，培育蔬菜…啊…在家里也种了蔬菜，还养了很多的宠物。蛇啊蜘蛛啊之类的。……啊、怎么了，你讨厌虫子吗？",
    "vo_char_1011_00_02": "我是秋、秋野枫…还有，年、年龄十四岁…咦？我、我没说什么…奇怪的东西吧？",
    "vo_char_1011_00_13": "即便是弱小的我…也变强了些许吧…？",
    "vo_char_1011_00_14": "稍微有点，想去试着战斗一下了！啊…果然，还是算了…",
    "vo_char_1011_00_15": "事…事到如今有点迟了吧？你肯定会又嫌弃又吃惊的吧…？",
    "vo_char_1011_00_20": "一种清醒过来的感觉！…不、不是啊！不是我在打盹的意思…",
    "vo_char_1011_00_24": "你、你好！呜呜…本来下定决心今天要好好打招呼的…但等的时间一长…又开始紧张了…",
    "vo_char_1011_00_25": "早上好～。马上是小Pero吃饭的时间了。得去解冻小Pero的早餐了。",
    "vo_char_1011_00_26": "小Pero的鳞片凉凉的，摸上去感觉很棒。它今天也看上去心情很不错。你要不要试着抱一下？",
    "vo_char_1011_00_27": "放学路上去大型超市买了蔬菜的种子〜是没见过的新品种呢〜",
    "vo_char_1011_00_28": "该给小八做晚饭了。虽然不解冻也可以，但是那样的话…小八会经常把饭打飞的呢。",
    "vo_char_1011_00_29": "因为早上要打扫笼舍，所以晚上总是睡得很早。学校的兔子们，都很可爱呢。",
    "vo_char_1011_00_30": "咦、咦…已经是必须出击的时间了啊～？你、你看我，居然却什么准备都还没做！",
    "vo_char_1011_00_31": "不、不战斗是，不行的吧？…很、很奇怪吧…明明、都是魔法少女了，还…说这样的话…",
    "vo_char_1011_00_33": "我抓娃娃又失败了…明明花了好多钱，最后却没有拿到景品…",
    "vo_char_1011_00_34": "这周末，学校附近好像会有移动爬虫园光顾呢～虽然偶尔听说有移动动物园前来的消息，但爬虫园却很罕见呀～",
    "vo_char_1011_00_35": "什么时候，晚饭的菜肴，能全部用自己种的蔬菜来做就好了。自己种的蔬菜拥有一种独特的美味呢！",
    "vo_char_1011_00_36": "我许的愿望，导致建造高层建筑的计划中止了。虽然可能是我任性，但有太阳公公照进来的家，我最喜欢了。",
    "vo_char_1011_00_37": "这是母亲贩卖的红茶，可以的话我们一起喝吧。没有放任何添加剂的喔。",
    "vo_char_1011_00_38": "小桃子，总是说我太多管闲事、太帮他人着想了…但当初如果不是有小桃子的那次多管闲事，我现在，也就不会站在这里了…",
    "vo_char_1011_00_41": "我邀请她们去爬虫类园的时候，小玲奈和小桃都拒绝了…她们、不想去…爬虫类园吗…？",
    "vo_char_1011_00_42": "怎、怎么办啊…怎么办啊…！",
    "vo_char_1011_00_43": "赢…了吧…？",
    "vo_char_1011_00_44": "太、太好了～…",
    "vo_char_1011_00_45": "太强了！太厉害了…！",
    "vo_char_1011_50_24": "啊…唔…，我等你好久啦～！一起走吧！小玲奈吩咐了，得买完炒荞麦面和冰激凌才能回去的～。需要人手哇。",
    "vo_char_1011_50_25": "呼呜呜—！突然门开了吓了一跳—！啊，早上好，早饭吃了的话就出发吧！",
    "vo_char_1011_50_26": "海边的日晒强烈，会很炎热呢～。你要不要，再涂一遍防晒霜？我把它放袋子里了。不过，袋子还放在更衣室里呀～…",
    "vo_char_1011_50_27": "海水浴归来发现，小玲奈的脖子上有日晒的痕迹呢。稍微碰一下她就超级生气的～。",
    "vo_char_1011_50_28": "我想去，夜里的海滩！就一次也好，我想亲眼看看，海龟是怎么产卵的～。",
    "vo_char_1011_50_29": "前段时间，我们一家人去了海边。然后爸爸钓到了河豚～！河豚气鼓鼓的样子和小玲奈简直一模一样呢～！",
    "vo_char_1011_50_30": "机、机会难得，今天想挑战那个！浴衣装扮的超大摩卡兔！1000日元才能抓一次，好紧张啊～",
    "vo_char_1011_50_31": "呼呜呜！！有鬼—！镜子里有鬼—！！快跑！…诶？看错了？",
    "vo_char_1011_50_33": "最近呢，娃娃机里面的景品也换成夏日限定款了呢～。有的戴着游泳圈，有的还拿着海星。海星悠悠摆动的样子，很可爱啊～",
    "vo_char_1011_50_34": "小Pero没办法自己调节体温哦～。夏天日晒这种程度，绝对不能让它出去！所以它现在就在家里，慢悠悠地散步哦～",
    "vo_char_1011_50_35": "用家里采的黄瓜和西红柿，做了中华冷面♪啊，做饭的是妈妈，我在旁边给她帮忙呢～",
    "vo_char_1011_50_36": "啊—！快看，有烟花啊～。真好看啊～。啊，听到了延迟了一些的声音～。是离这里挺远的烟火大会吧～？",
    "vo_char_1011_50_37": "小八吃饭吃好多，不让人省心～。但是，夏天的蟋蟀有好多，吃饭方面不存在问题～今天也要抓好多蟋蟀—！",
    "vo_char_1011_50_38": "和小玲奈她们一起去选购泳衣，可小桃子一直在担心尺寸。明明小桃子那么瘦，不用在意也没关系的嘛～",
    "vo_char_1011_50_39": "小桃子她们，据说今天就要去偶像祭之类的地方远征了～。我们也出发去哪里玩吧？",
    "vo_char_1011_50_40": "以前，比起和朋友玩，我更喜欢一个人在家。不过，现在我开始喜欢和小桃子她们呀、木乃美她们呀一起出去玩了～",
    "vo_char_1011_50_41": "小玲奈…真的好大啊。果然你也这么觉得吧!?究竟吃什么才会发育成那样的呢。…是不是因为小玲奈，喜欢甜食呢？",
    "vo_char_1012_00_01": "吾乃，生于万圣的魔法少女，魔法花凛。给我点心的话，就以trick and tritat来向对手捣乱！唔？不是or而是and的说。给予点心就会以捣蛋来打倒魔女，就是这样的设定的说。很帅吧？",
    "vo_char_1012_00_02": "吾乃魔法花凛！以生于万圣的魔法少女之设定，战斗至今的御园花凛的说！今后请多关照的说!",
    "vo_char_1012_00_13": "被前辈当傻瓜看了的画，现在应该能画得再好一点了的说",
    "vo_char_1012_00_14": "前辈，请看现在的我吧。我的画，应该画得好看一点了的说！",
    "vo_char_1012_00_15": "此乃吾同世间诸位相系之语的其中一页。",
    "vo_char_1012_00_20": "身边的大家帮助我变得更好，现在轮到我来帮助大家了的说。",
    "vo_char_1012_00_21": "那时候的我不过是假的英雄的说。但是现在的我，不一样了。我能够挺起胸膛，称自己是在为大家而战了的说。",
    "vo_char_1012_00_22": "吾乃超越了魔法花凛的，魔法花凛·满月！凝结了万圣之力与来自满月的恩泽，来自魔界的魔法少女。以此白银大镰，势在狩尽魔女之魂！太好了，全都说出来了的说。",
    "vo_char_1012_00_24": "呵～呵～呵～…今日汝也出现在此生于万圣的魔法少女，魔法花凛跟前了。速速出发，为能救助弱者！",
    "vo_char_1012_00_27": "就快要到晚饭时间了的说。我喜欢的当然是南瓜汤！………骗你的，的说。其实我喜欢妈妈做的浓汤的说。",
    "vo_char_1012_00_28": "杂志、单行本，网络、APP！世界上已经全是漫画了的说！这样的话今天也睡不着觉了的说…可是在这之前，还得要做作业的说…",
    "vo_char_1012_00_29": "关于演绎魔法花凛的事情，最近开始觉得Cosplay说不定也很有趣了的说。大家是不是…都自己制作衣服的的说？",
    "vo_char_1012_00_30": "有魔女的反应了的说。说不定此时就有魔法少女正在苦战。呵～呵～呵～魔法花凛即将出场！",
    "vo_char_1012_00_31": "镜之魔女…要是和自己的复制品遇见了肯定会变得很麻烦的说。肯定会互相偷东西的的说。",
    "vo_char_1012_00_33": "万圣呢，是此世和彼世相连，魔物涌现的日子的说。所以也有会变装成近似存在的习俗，听过这样的事情的说。",
    "vo_char_1012_00_34": "要分发糖果，据说是为了不让魔物进到自己家里的说。所以，只要给我糖果，我也会帮你的说！",
    "vo_char_1012_00_35": "我曾经想过自己的奶奶，大概也和杰克一样既去不了地狱也去不了天堂，一直都手持提灯在四处彷徨的说。",
    "vo_char_1012_00_36": "嗯～有点不太清楚该说什么了，你有没有令人心动，具有浪漫气息，但是又带有悬念感的漫画推荐？",
    "vo_char_1012_00_37": "虽然大家都说我开朗，但我不喜欢吵闹的说。所以和什么话都不说一直在画画的阿莉娜前辈待在一起，会感到舒服的说。",
    "vo_char_1012_00_38": "即使外表Cool却能感觉到爱意的八千代小姐，和Dry又Mysterious的阿莉娜前辈。虽然Type不一样所以大概不能比，但哪一边都很棒的说！",
    "vo_char_1012_00_41": "呵…你竟呼出吾身。吾乃魔法花凛的秘密之姿…嫉俗花凛。什么啦～，骗～你的的说♪",
    "vo_char_1012_00_42": "魔法花凛，已临此处—！",
    "vo_char_1012_00_43": "就此Happy Halloween♪",
    "vo_char_1012_00_44": "无此大镰所不能狩之物！",
    "vo_char_1012_00_45": "若次回携糖果前来则予你宽容吧。",
    "vo_char_1013_00_01": "我的家，龙城家是自从古代江户代代传承的武士家族，也是名为龙真流的剑之流派的本家。龙真流是不只教剑术，也教导长枪与小太刀等等的综合流派，我学习薙刀术，以习得秘诀皆传为目标而日日精益求精！",
    "vo_char_1013_00_02": "来呀来呀！远处之人侧耳倾听。近处之人仔细看清。龙真流薙刀术师范代・龙城明日香！在此登场！",
    "vo_char_1013_00_13": "要获得奥义唯有修练！千里之行始于足下…是吧！",
    "vo_char_1013_00_14": "变得更能行动自如了～…我是这么认为的！",
    "vo_char_1013_00_15": "嗯。又习得了一个龙真流的招数！",
    "vo_char_1013_00_19": "做到了！将眼前的障碍一刀两断！我会变得更强！",
    "vo_char_1013_00_20": "别慌张…别慌张…让心平静下来…哈啊～…看见了！",
    "vo_char_1013_00_21": "精神修练也是不可或缺的。那即是禅坐。双脚盘坐…深呼吸…缓慢地…缓慢地…缓…哈！不！我没睡着！",
    "vo_char_1013_00_22": "为了磨练敏锐的感觉，我正在断食中。现在我的头脑非常清晰。食物这种事烤肉，我一点都寿司，完全天妇罗，没有拉面在想汉堡肉",
    "vo_char_1013_00_24": "又见面了呢！虽然俗话说士别三日当刮目相看…但是魔法少女的情况该怎么说呢？",
    "vo_char_1013_00_25": "早晨练习结束后会用抹布擦拭道场，将这个做完之后就会感到神清气爽！一早的干净道场…令人佩服！",
    "vo_char_1013_00_26": "这就是我们一族曾在战场中吃过的龙城饼！为了携带用而将硬饼用适当的草卷起来吃的轻便的餐点！",
    "vo_char_1013_00_27": "今天要直接回家念书还有练习…诶！？有好吃的冰淇淋红豆汤的店？总之…先只是确认一下地点吧…",
    "vo_char_1013_00_28": "练习完流汗之后慢慢地洗澡再去趁早睡觉！这实在是很爽快！每天不可或缺呢！",
    "vo_char_1013_00_29": "光阴似箭！时间一下子就会流逝，现在就会变成过去。因此，请步上清廉正直堂堂正正的人生吧！",
    "vo_char_1013_00_30": "这是怎么回事…没想到会发生这种事…不能再这样下去了！无论如何…无论如何都要想办法解决！",
    "vo_char_1013_00_31": "要和我交手吗？那么…请做好相应的觉悟！我完全不会手下留情的！来来来！胜负胜负！",
    "vo_char_1013_00_33": "看到画框歪斜，桌子杂乱摆放这些事我怎样都无法忍耐！我会…马上修正！",
    "vo_char_1013_00_34": "龙真流的剃刀术是设想实战状况修练而成。可不会输给剑或枪矛和其他的猎物！",
    "vo_char_1013_00_35": "武道的基本即是礼节。以礼开始并以礼结束。平常也注意礼节吧。那么，向正面敬礼。向老师敬礼。彼此敬礼！",
    "vo_char_1013_00_36": "我推荐学习武道。保证能让精神方面大幅成长。对了…我们道场，正在募集门徒中！",
    "vo_char_1013_00_37": "祖先大人因为在水名城任职剑术指导者而以严厉的练习闻名。但是…据说也因为那个练习…而被解雇了…",
    "vo_char_1013_00_38": "深月同学真是性情不定呢！而且很邋遢！我想总有一天我会彻底传授她礼仪作法和仪容！",
    "vo_char_1013_00_39": "我的表哥既是很好的警官同时也是很好的道场前辈。剑术本领在我们流派中也是首屈一指！我还想再求他赐教！",
    "vo_char_1013_00_40": "常盘小姐…那一位也是生于传统世家，是端庄又美丽的一个人。但是…感觉她哪里特别可怕…很有气势。",
    "vo_char_1013_00_41": "你说这个吗？呵呵…是洋装！是在神滨有名的…服饰店买的！如何？这种东西…就是所谓的“新潮”对吧？",
    "vo_char_1013_00_42": "来吧！堂堂正正地对决！",
    "vo_char_1013_00_43": "胜利，我拿下了！",
    "vo_char_1013_00_44": "这就是龙真流！",
    "vo_char_1013_00_45": "胜而不骄！",
    "vo_char_1014_00_01": "柊音梦。平常只是编织故事的魔法少女。虽说我没想和不知根知底的人联手…但这也算是一生一会吧。说不定我们能聊得投机呢。啊，但是关于我的话题可能会无趣至极哦。我在此之前一直都在住院。",
    "vo_char_1014_00_02": "我是柊音梦。让我稍微帮你一把吧。有句话叫作“萍水相逢也是前世因缘”，我觉得偶尔也该做些奇特的事。",
    "vo_char_1014_00_13": "能够体感到自己的成长真是不可思议啊。感觉身体都在发热。",
    "vo_char_1014_00_14": "我得到了用故事淹没世界的力量哦。当然，只是举个例子啦。",
    "vo_char_1014_00_15": "我的人生又翻过了一页。来，请君观看。",
    "vo_char_1014_00_16": "“人类必须要有不幸、贫困、疾病。不然人类立刻就会骄傲自满。”住院时想起了这句话，便一直认为这是我必须经历的试炼。",
    "vo_char_1014_00_17": "幸福人生的秘诀是欣然接受改变。我将这句话铭记于心，从而即使在出院之后面对这更广阔的世界，也未感到太慌乱便接受了。",
    "vo_char_1014_00_18": "“生存下来的物种不是最强大的，不是最有智慧的，而是最能适应变化的。”我要否定这句话。",
    "vo_char_1014_00_19": "我的故事正强烈地希求着被表达出来。比至今为止更加鲜明，更加强烈。",
    "vo_char_1014_00_20": "我感到自己的思路明晰了。笔似乎能运得更快了呢。",
    "vo_char_1014_00_21": "呵。感觉上来了呢。现在应该能写得出震撼读者的短篇了吧。愿意来读的话果然还是要让人乘兴而归比较好。",
    "vo_char_1014_00_22": "就按这个调子向世界宏展我的故事吧。让世界中的人们认识到谓之以我的存在。只不过，尽管身怀知识，但我所走过的世界过于狭小，只好在故事里面安插数不胜数令人愉悦的埋线了吧。",
    "vo_char_1014_00_24": "啊，你来了。正好我的原稿恰恰写完，你不介意的话我能陪你聊一会哦。虽然我嘴里说不出什么有意思的东西就是了。",
    "vo_char_1014_00_25": "嗯，唔…唔……要喝……哎，啊，抱歉。我以为是在说牛奶了。昨天熬了夜，现在脑袋还依然一片麻木运转不动呢。",
    "vo_char_1014_00_26": "午饭基本上都会由母亲来做所以我常吃便当哦。明明因为工作原因总是吃得很早，却每天都能吃得上，真是不胜感激啊。",
    "vo_char_1014_00_27": "今天我有图书委员的值日所以你先走吧。若是能参加的时候不去，不仅会被各位遗忘，也可能会错过学校里有趣的藏书呢。",
    "vo_char_1014_00_28": "呼啊…再醒一会。狩猎魔女害得读书时间遭到缩减，还熬了夜，但还是不能不去大量阅读啊。",
    "vo_char_1014_00_29": "你这样，一直向我搭话真的好吗？浪费有限的时间可不太好。最好多想想你们自己得来了多少宝贵时间比较好哦。",
    "vo_char_1014_00_30": "即便在日本，古今以来逢魔之时也是会遭遇魔物的危险时间。魔女竟也是一样，真是意味深长呢。好了，闲话就说到这附近，开始狩猎吧。",
    "vo_char_1014_00_31": "我个人不推荐总是接近无尽镜界哦。尤其是仍无策略的当下若贸然出手必然要遭受风险。",
    "vo_char_1014_00_33": "嗯？嗯，我刚刚正集中注意去侧耳倾听哦。自出院以来能够以双耳听到的，能够以肌肤触到的，几乎尽是新鲜的事物。",
    "vo_char_1014_00_34": "你现在在这里吧？呵，完全正确。因为我在写书期间一直在注意下方啊。捕捉气息变得愈发熟练了呢。",
    "vo_char_1014_00_35": "是不是还没完全习惯学校生活呢。或许应该再花点时间在人际交往上。不过这并不是悲观上的哦。我姑且还是有在往前看的嘛。",
    "vo_char_1014_00_36": "虽然总被说成缺乏感情的人，但不要太担心我哦。我的心中同样充斥着或喜悦或讶异的感情。决不会冷淡下来的。",
    "vo_char_1014_00_37": "尽管我不太喜欢口味浓的、油脂重的东西，但我喜欢有嚼劲的。之前，曾第一次吃过动物的红肉，我觉得很不错哦。",
    "vo_char_1014_00_38": "你愿不愿意读？我在写的小说。尽管没有纸质本，全部都是刊载在网页上的…怎么样？你愿意读的话我就把链接告诉你。",
    "vo_char_1014_00_39": "不论母亲还是父亲都极尽劳碌，基本上都不会怎么来看望自己，但我并不怨恨他们。我知道他们是在为我努力。",
    "vo_char_1014_00_40": "我没那么讨厌灯花哦。具体而言因为只会进行现实层面的交流因此可以信任，也曾是相当长一段时间里的室友嘛。",
    "vo_char_1014_00_41": "下个休息日好像妈妈和爸爸也会在家…啊，不是，是母亲和父亲也会在家…不好意思，请你忘掉吧。只是不小心用错了说法…",
    "vo_char_1014_00_42": "在这儿也留下我的一片足迹吧。",
    "vo_char_1014_00_43": "圆满结束。",
    "vo_char_1014_00_44": "看来误折笔锋的是那一边呢。",
    "vo_char_1014_00_45": "我的故事可不知完结哦。",
    "vo_char_1014_50_24": "啊，抱歉。凝望着海不知不觉间就失了言语。这和在海滨公园之类的地方看到的大海，从级别上就不一样啊。",
    "vo_char_1014_50_25": "我回来了。刚刚去体验了一下清晨的味道与涨潮退潮。趁五感里仍残留着余韵的期间，稍微试着以文字表现出来吧。",
    "vo_char_1014_50_26": "盐味的食物都偏清淡所以或许挺合我意的。特别是这一家的海鲜拉面令人欲罢不能。不过，我想正因为是在这儿享用所以才会显得好吃。",
    "vo_char_1014_50_27": "爱、友情、分别、起誓。与这落日海边相配的情节难以计数。是不是将搔动感情的要素都一股并排起来了呢。",
    "vo_char_1014_50_28": "哈啊——。平时的话这个时间应该不会感到困的，可今天似乎已经累了。仅仅是感受着拂过温暖身体的凉风，就已经要感到瞌睡了。",
    "vo_char_1014_50_29": "无际之海洋，普照之太阳，雄伟之山——被包围于自然之中感觉到自身的渺小，就感觉能够理解古时候的人们会对之崇拜的理由了。",
    "vo_char_1014_50_30": "不论什么地方都会有魔女嘛。虽然是，因为我们在这片海附近所以这也理所当然。总之，先承担一下打搅了我们兴致的责任吧。",
    "vo_char_1014_50_31": "要我穿着泳装前往无尽镜界，只能说是大有问题。抱歉我拒绝穿着泳装四处徘徊。",
    "vo_char_1014_50_32": "但我想尽量避免身边的纷争，特别是魔法少女同僚之间的纷争。我稍微去换下衣服，能等我吗?",
    "vo_char_1014_50_33": "嗯？我只是趁休息时间在阴影底下读书哦。玩了一阵子，不知怎么的就腻了。现在正远远望着她们那边同乐哦。",
    "vo_char_1014_50_34": "就这样的海而言，出现怪物或妖怪或许是固定桥段，但对我来说杀人事件也该加上。这次会有谁被牺牲呢，呵。",
    "vo_char_1014_50_35": "和在医院里望见的夏天景色真是天差地别。足以晃眼的强烈对比与实在是过于缤纷的色彩印在我的视网膜，也将那全部的光景刻进了心里。",
    "vo_char_1014_50_36": "嗯…，果然还是不太顺利，我好像没有什么造形的天赋。本来是想试着堆座沙堡的，可好像没法如同漫画里那样顺利呢。",
    "vo_char_1014_50_37": "远远地望着各位燃放烟花的身姿，就如同绽放在夜里的花，仿佛线香花火那般细小地跃动着又辉耀着。",
    "vo_char_1014_50_38": "我现在看起来怎样？包围在涟漪与虫鸣之中，如此在原稿用纸上运着笔，会不会显得像文豪一般呢—。稍微有些憧憬啊。",
    "vo_char_1014_50_39": "嗯、唔——。刨冰，在撼动我的头脑…。感觉几乎要被捏碎了。可是炼乳和小豆是这么地美味，再来…啊呜",
    "vo_char_1014_50_40": "尽管些微也好，在这一瞬间我真是幸福得无以复加。这是只有从深渊挣扎而上的我们才能够明白的，身为人类的幸福啊。",
    "vo_char_1014_50_41": "啊，因为是第一件泳衣所以是妈妈帮忙选的。两个人一起去买东西这种事从来就没有发生过，所以那段回忆自身也成为了宝物。嗯，我想是的。",
    "vo_char_1015_00_01": "我是环忧。其实我，才刚刚成为魔法少女呢。还有就是，因为一直都在住院，所以不知道的事情也有很多…。可能会给你添很多麻烦，但还是希望我们能够好好相处。啊，其实呢，我姐姐也是魔法少女！下次给你介绍哦！",
    "vo_char_1015_00_02": "我叫，环忧。唔——感谢你愿意看上这样的我。我很高兴！我会好好战斗，为了大家能够绽放欢笑而努力的！",
    "vo_char_1015_00_13": "外表上没有变化。但是，有地方变了…。我的身体里，正暖呼呼的呢！",
    "vo_char_1015_00_14": "我还很弱，所以不会满足。我还要更加努力！",
    "vo_char_1015_00_15": "有趣的事情什么的让我来就…！啊！好像稍微想到一些了！",
    "vo_char_1015_00_16": "比如说出院以后要去什么样的学校呢，在姐姐那儿听到的话我总是会记下来。这个很不好意思啦…所以要帮我保密哦！",
    "vo_char_1015_00_17": "虽然一直在展现出很开朗的一面，但住院的时候其实哭过很多次…。不要和姐姐说噢，感觉会伤她心的。",
    "vo_char_1015_00_18": "虽然只有一点点但我也发现了。姐姐她…在学校里是不是也有很多不好受的事情呢。但我是不会说的，我会把这些都藏在心里面的。",
    "vo_char_1015_00_19": "请给我你们的力量。我会凝聚在一起还给你们的。",
    "vo_char_1015_00_20": "在当魔法少女之前，还要先习惯外面的生活呢！",
    "vo_char_1015_00_21": "右、左、右！绿灯！嗯！交通规则还记着！…但是，果然还是好可怕…。在大街上，会有很多东西一直横冲直撞过来呢…。",
    "vo_char_1015_00_22": "现在的目标呢，是能帮上大家的忙。不受伤，和大家关系变好，带着笑容一起唱歌！虽然听起来可能只是漂亮话，但我想这么做。这方面我和姐姐一样，都是很执着的呢。",
    "vo_char_1015_00_24": "哇，好开心！你把我的事情记在心里了呢！但是，这样可以吗…？我说不定，还会给你添麻烦呢。",
    "vo_char_1015_00_25": "一打开窗，就能听到小鸟在啾啾叫，探出头去，就能吸到好大一口大自然的新鲜空气！今天的早上也神清气爽呢。",
    "vo_char_1015_00_26": "小章鱼香肠、清炒西兰花、土豆沙拉！我学着姐姐的样子做了这些，怎么样，看起来会能让人觉得好吃嘛。",
    "vo_char_1015_00_27": "我最喜欢傍晚到晚上的时间了。给人感觉是阖家团圆的时间段呢。今天也能和大家一起吃饭看电视，真期待呀！",
    "vo_char_1015_00_28": "好黑啊…。你在吗，小灯花？小音梦？啊，已经不是在医院了啊，姐姐，她还醒着吗…。",
    "vo_char_1015_00_29": "不行不行，一不注意就会唱起歌来，得小心注意才行…！前段日子也被笑话了，会不会被当作是奇怪的人啊，得好好忍耐。",
    "vo_char_1015_00_30": "虽然锻炼到一个人也能进行魔女退治了，但其实还是好害怕。但不是觉得魔女很可怕，是害怕我自己…会不会迷路啊…。",
    "vo_char_1015_00_31": "我不要去，才不去，镜屋这名字，听起来就是鬼屋一样的地方吧？…？…是说、结界吗…？那还、好、的吧…。",
    "vo_char_1015_00_33": "别看我这样，画画还是画得很好的喔？和小音梦小灯花一起构思故事的时候，我是负责画画的那个嘛。",
    "vo_char_1015_00_34": "我最喜欢上体育课啦！周围有能教自己学习的人，但是教运动的就没有，现在就觉得特别新鲜啊！",
    "vo_char_1015_00_35": "最近啊，我有拍照片，传到网上去。你看，小猫待在黄昏下。还有，花！啊，但是自己的照片是不会发的。很危险的嘛。",
    "vo_char_1015_00_36": "以前呢，医院内授课的老师们，有喊附近的大学生来开过合唱会呢。我很喜欢合唱曲，当时特别开心的！",
    "vo_char_1015_00_37": "小灯花和小音梦她们两个，以前是更加主张自我，稍不注意就会吵起来呢。所以现在我觉得挺高兴的。她们变得这么融洽了。",
    "vo_char_1015_00_38": "嘿嘿。现在呢，我们一家人正在群组里面通着话呢。我跟他们说我在体育课上拿第一了，爸爸妈妈都惊讶得不得了哦！",
    "vo_char_1015_00_39": "为了生病的我，姐姐考虑了这么多种料理的食谱啊。在这本笔记里，满满的都是数不清的思念呢。",
    "vo_char_1015_00_40": "一天一小时，一分、一秒地，我的世界都在向外拓展。所以我是不觉得后悔的。我从来都没想过，自己能有可以前往这整个世界的那一天呢。",
    "vo_char_1015_00_41": "我呢，有喜欢的人。那就是…姐姐！还有就是，小灯花和小音梦！我最喜欢大家了！",
    "vo_char_1015_00_42": "我会全部吸光的！",
    "vo_char_1015_00_43": "姐姐，我也打倒敌人了！",
    "vo_char_1015_00_44": "嗯，能力也仍旧安定！",
    "vo_char_1015_00_45": "谢谢你，小燕子！",
    "vo_char_1016_00_01": "……唔姆。在和我的接触中慢慢了解我就好了。以上。……?这样不行吗?这样啊…没有爱好，喜欢的词是“公平”和“平等”。虽然看起来很死板，但我自认为是个温柔的姐姐。还有…以前负责东边一带，与七海和梓展开过激烈的竞争。就是这样。",
    "vo_char_1016_00_13": "唔姆。状态很好。挥起鞭子来也更有气势了。",
    "vo_char_1016_00_14": "以前照顾过八云…现在一直蒙承您的关照。",
    "vo_char_1016_00_16": "变美味♪变美味♪这样真的会变好吃吗？唔姆，把这个树桩蛋糕拿给主人试试看吧。",
    "vo_char_1016_00_21": "成为魔法少女之后比别人强大的情况变多了，但不会觉得被求助不好。狩猎魔女除外…因为自已能帮上忙了。",
    "vo_char_1016_00_22": "魔法少女的宿命是平等的。无论生在怎样的土地上…从成为魔法少女开始，我们就背负同样的宿命。就算这样成长起来也很开心…因为能够保护背负着同样宿命的同胞们。",
    "vo_char_1016_00_24": "啊，来得真巧啊主人。唔姆…寒暄还过得去吗?不好意思啊，刚来的时候就帮我做了女仆咖啡厅的接待训练。",
    "vo_char_1016_00_30": "我知道你想说什么。想一起去狩猎魔女吧?等一下…联系了店长。",
    "vo_char_1016_00_31": "虽然与镜之魔女攻击很久了，但还是很难找到它的魔女。即使想要读心…也不知道使魔在想什么。",
    "vo_char_1016_00_33": "不合理、不合情、不公平。这一切都是死对头。那样的事能满不在乎地做出的人…不用问答，由自己裁决。",
    "vo_char_1016_00_34": "我喜欢大东吗？是的。父母在这里出生、恋爱，我在这里长大。虽然荒芜…但也是很重要的地方。",
    "vo_char_1016_00_35": "唔姆…搞砸了啊。如果要上体育课的话，一开始就穿运动装就好了。",
    "vo_char_1016_00_36": "至今仍能想起父亲在铁工厂工作时的背影，工作时的大人真是帅。也会鼓励自己努力打工。",
    "vo_char_1016_00_41": "呼…你真是个爱管闲事的人啊。想要的话就直勾勾地读心…彻底暴露个人隐私。等等…开玩笑的。",
    "vo_char_1016_00_42": "作为东边的保护者…我出去!",
    "vo_char_1017_00_01": "我是大家的伙伴，调整专家八云御魂唷。即使如此我也是水灵灵的17岁女高中生，那种会被人叽叽喳喳议论的年轻女孩哦。平时借助各种道具强化魔力，也会出售手工制作的物品，记得来光顾哦~",
    "vo_char_1017_00_02": "哎呀，不能这样哦。调整专家是大家的，不可以独占哦~嗯哼，今后也请你多关照啦~",
    "vo_char_1017_00_13": "哈~ ~ !强化的话，会有点上瘾吧?",
    "vo_char_1017_00_14": "这样的调整专家，不会让其他人看见哦～？",
    "vo_char_1017_00_15": "有想知道也不行的东西哦~。但是这次很特别吧?",
    "vo_char_1017_00_22": "对于没有战斗力量的我来说，这样做生意是为了生存的本事。绝对不是想从大家那里榨取悲叹之种。……想到了一个好生意！♪",
    "vo_char_1017_00_24": "欢迎光临～真是的，让调整专家等你这么久真是心大，今天就让你一直陪着我吧。",
    "vo_char_1017_00_25": "为了能精神的度过一整天，要是能吃到谁亲手做的早饭就好了。啊～八千代，彩羽和桃子能给我送过来么？",
    "vo_char_1017_00_26": "白天是学生模式哦？虽然出席率很低但是学习一直都是拔尖的，被人嫉妒也没有办法呢～",
    "vo_char_1017_00_27": "这段时间里，会有很多魔法少女光顾，特别的忙～啊，那边架子上的东西，不能随便碰哦。",
    "vo_char_1017_00_28": "呵啊～嗯～今天困的好早啊，这种时候，不定时营业可真好呢～",
    "vo_char_1017_00_29": "傍晚过后就开始忙起来了，虽然没什么问题，但是客人都走后就就变得冷清起来了，能陪我一会吗？",
    "vo_char_1017_00_30": "为了得到悲叹之种，大家今天也要加油。不行的话带上菲利希亚一定能很快完成的～",
    "vo_char_1017_00_31": "是的，无尽境界的谜团也必须解开呢，我会准备好各种用品，等着大家归来的 ，请一定要平安回来哦。",
    "vo_char_1017_00_33": "虽然就一点点，但我还是尽量在学校露脸。因为必须和调整师两顾，所以升级是很紧的…",
    "vo_char_1018_00_01": "我名为天音月夜。接下来…我并不清楚这种时候该说什么才好…但若是说来…我是天音月咲的双胞胎姐姐，平常在水名女学园的古筝社担任社长，勉习各式各样的技艺。喜欢的东西…该是月咲吧。",
    "vo_char_1018_00_02": "初次见面，我名为天音月夜。尽管此刻想要为此吹奏喜悦的音色…但请问那处可有月咲在吗？",
    "vo_char_1018_00_13": "唯努力、忍耐、还有月咲…不会背叛我。",
    "vo_char_1018_00_14": "这也是…忍耐辛苦不断努力得来的结果呢。",
    "vo_char_1018_00_15": "那么，还请让我乘着这琴的音色，缓缓诉说。",
    "vo_char_1018_00_16": "得幸于外婆交付的毛笔与硬笔练习，在进行学校活动时，老师相当地信赖我。",
    "vo_char_1018_00_17": "得幸于外婆交付的古筝练习，让我现在担任了古筝社的社长。并且同时受到周围的后辈仰慕，对此我非常高兴。",
    "vo_char_1018_00_18": "被外婆交付的练习所逼迫的我，仍有最后的一样练习…。拿即是，从这个如同鸟笼的家户离开，并且自立。",
    "vo_char_1018_00_19": "愿我吹奏的音色能愈加传至遥遥彼方。",
    "vo_char_1018_00_20": "这样…我就成为…能守护月咲的姐姐了么？",
    "vo_char_1018_00_21": "即使耍赖或是哭闹都没有意义。此为熬过苦难，为了解放而尽心尽力的结果。",
    "vo_char_1018_00_22": "光是忍耐会让心灵受挫崩溃。人果然还是需要能够治愈和回复活力的事物。而我所需要的事物则甚至无需考虑。便是月咲。",
    "vo_char_1018_00_23": "忍耐中蕴含着己身之尊严。坚忍乃美丽的精神。托您的福，我获得了足以令我心情舒畅的力量。从现在开始，我要解放自己，保护月咲。此为修罗。",
    "vo_char_1018_00_24": "敢问状态如何？我今天依旧忙于练习。但不要紧的…这根同月咲相配的笛子将伴我共渡。",
    "vo_char_1018_00_25": "早安。今天也必需忍耐住何等无理又蛮横的言语暴力…努力加油！",
    "vo_char_1018_00_26": "月咲现在…正在进食午餐么？每天吃与男性相同菜色的便当…我很是担心营养会产生不均衡…",
    "vo_char_1018_00_27": "月咲现在…明明正辛苦的为弟子们洗衣服和准备晚餐…我却完全将之交给母亲去做…多么难为情…",
    "vo_char_1018_00_28": "我格外中意于入浴完后，趁着身体仍未冷却便前去床上。因为温暖的被窝…能够给予如同月咲那种程度的疗愈。",
    "vo_char_1018_00_29": "落得小小清净，就请让我教授于您竹笛的吹奏方式吧。切记勿要以指尖堵塞洞口。",
    "vo_char_1018_00_30": "准备完毕就该出发了，月咲还在等待着我！今天我们约好了要随意着散步…一起去购物的！",
    "vo_char_1018_00_31": "镜之魔女…又是一名棘手的对手呢…若是我跟月咲进入的话，分明原本便是双胞胎…到底会演变成如何呢。",
    "vo_char_1018_00_32": "您看我得意于同他人协调合作，但那不过是表面功夫。能够真正信任的人选仅限寥寥少数。",
    "vo_char_1018_00_33": "说来惭愧，收下客人所赠的西式点心时…心灵就会不自觉地雀跃不已。只因平常几乎都在食用日式的点心…",
    "vo_char_1018_00_34": "据说在院子里种植枇杷树就会染上病痛…但那只是谎言。毕竟我仍旧是如此健康！",
    "vo_char_1018_00_35": "由比鹤乃…她…脑袋转得快，所以很危险。深月菲莉希亚…她…脑袋太不灵光，不知道会做出什么事来。",
    "vo_char_1018_00_36": "询问我喜欢学校中的什么地方的话，必然是保健室。在学校里总会受到莫名的敬仰…无法静下心来休息。",
    "vo_char_1018_00_37": "实际上相比起笛子的声音，听见削落木头的声音更能让我平静下来。恐怕是源于幼时与父亲生活的记忆吧。",
    "vo_char_1018_00_38": "与月咲相遇，是从分离了十年以上后…。当初，我连自己有双胞胎妹妹的这件事都不晓得。",
    "vo_char_1018_00_39": "我能够同月咲再会，皆要多亏父亲赠予的这根竹笛。它是我一生的宝物。",
    "vo_char_1018_00_40": "关于Magius之翼，请不要深入过问。",
    "vo_char_1018_00_41": "呼，果然绿茶的泡法只要偏离一个步骤便会完全改变味道。啊，真是十分抱歉。我一个人悠闲起来…",
    "vo_char_1018_00_42": "来吧，就此开演！",
    "vo_char_1018_00_43": "这真是极好的—！",
    "vo_char_1018_00_44": "此同为坚忍之赐物",
    "vo_char_1018_00_45": "感谢您的聆听。",
    "vo_char_1018_00_46": "这是修炼。",
    "vo_char_1019_00_01": "咱叫天音月咲。嗯……要简单地做自我介绍的话，我是月夜的双胞胎妹妹，平时在工匠区的竹工艺工坊里和爸爸及弟子们一起生活。虽然都是男人也有好处…但最近我都在向他们发火说，家务全都交给我做是怎么一回事啊！…这样的。哎嘿",
    "vo_char_1019_00_02": "我是天音月咲。虽然因为太忙了，除了在晚上以外都不太有空，但我会用笛子的音色和我的笑容让大家充满活力。请多关照啦！",
    "vo_char_1019_00_06": "你是，咱的姐姐…？",
    "vo_char_1019_00_07": "爸爸竟然，对我隐藏了这样的秘密",
    "vo_char_1019_00_08": "那个人是谁…和咱长得一模一样",
    "vo_char_1019_00_09": "朝气能将笑容带给周围的人！",
    "vo_char_1019_00_10": "我不想讨厌月夜…",
    "vo_char_1019_00_11": "各位抱歉！我待会要出去买东西！",
    "vo_char_1019_00_12": "那个，咱真的是独生子女吗…？",
    "vo_char_1019_00_13": "努力、活力、还有月夜绝不会背叛咱的！",
    "vo_char_1019_00_14": "这也是因为充满活力，没有灰心的结果！",
    "vo_char_1019_00_15": "用笛声作为背景音乐来讲述吧…啊，可是吹了就说不出话来了…",
    "vo_char_1019_00_16": "好—嘞！有了这台自行车去采购也轻轻松松啦！前后左右上也装配筐子，可以确保十人份的食物！",
    "vo_char_1019_00_17": "这样就是十人份的食材了。……唉。果然一口气买下男人吃的量的话，还是很耗体力……。但咱可不会认输的！",
    "vo_char_1019_00_18": "太棒了！终于拿到了新机器，憧憬的电动自行车！这样就能稍微从繁重的家务中解放出来啦！",
    "vo_char_1019_00_19": "我的笛声啊，响彻得更加遥远吧！",
    "vo_char_1019_00_20": "这样咱就能…多支持一下月夜了吧！",
    "vo_char_1019_00_21": "爸爸很可怕…但是，“笑着让周围变得精神起来”这点我很尊敬，所以咱也会笑着，把痛苦全部吹走变不见。",
    "vo_char_1019_00_22": "月夜她一直在独自忍耐着些什么吧？就因为那样咱才一直对她笑呵呵的。只要咱看起来开开心心，独自忍耐着的月夜也能因此变得开心一些，那就再好不过了。",
    "vo_char_1019_00_23": "只要健康地笑着，就能从这道诅咒中解脱出来变得幸福。正因为对此坚信不疑，咱才这样一步一步接近着目标。俗话都说了，笑门有福来。对吧?",
    "vo_char_1019_00_24": "啊，你来了～。来！这个行李咱拿太重了，能帮忙拿一下吗？咱家工坊里的伙计们都很会吃…所以光是采购食材就很辛苦了…",
    "vo_char_1019_00_25": "早上可够辛苦的…把报纸放在爸爸的桌子上，准备大家的饭菜，等到了时间就把他们叫醒…咱都像个老板娘了对吧？",
    "vo_char_1019_00_26": "午饭啊…今天月夜是不是也是在保健室里吃的呢…咱单是这么想想，就觉得自己还算是挺受朋友关心的嘛！",
    "vo_char_1019_00_27": "好，走吧！电动淑女车初号机！为了让弟子们吃上美味的饭菜，傍晚的限时特卖可不能错过咯！",
    "vo_char_1019_00_28": "从出生以来咱就一直待在这个工房里…但你看都是男人对吧…。果然在要洗澡时之类的…还是会有点紧张呢…",
    "vo_char_1019_00_29": "这是…木制的胸针！这是趁有点空闲的时候，一点一点地做的。你发现啦？这是咱跟月夜的配对哦！",
    "vo_char_1019_00_30": "差不多该去狩猎魔女了吧！啊，不用在意咱的时间。家里的事情已经逐一安排好啦。",
    "vo_char_1019_00_31": "就算见到月夜的复制品，对咱来说也是一眼既明。有那种深度…咱们的羁绊经由愿望链接得如此深刻…",
    "vo_char_1019_00_32": "尽管在人前都是一副乐呵开朗的样子，但对咱而言唯一能够信赖的果然还是只有月夜。无论陷入怎样的混战，直到最后为止咱也会一直相信她的。",
    "vo_char_1019_00_33": "采购路上有一家杂货店，是咱很中意的地方！木制的小东西很可爱，咱也有稍微模仿着做过东西哦！",
    "vo_char_1019_00_34": "不不…咱没那么多时间可以玩啦。抽不出充足的时间真不好意思……但因为是家里的事情所以也没办法的吧？",
    "vo_char_1019_00_35": "说起来啊。咱偶尔会去一家便宜又好吃的肉店，但有时候，总觉得自己在那看到七海八千代了呢～",
    "vo_char_1019_00_36": "其实咱有一件…很憧憬的事情…想试一次…在床上睡觉！对，不是在地上打地铺，而是想在床上好好地睡一觉！",
    "vo_char_1019_00_37": "咱十分能理解妈妈会离开这家工房的原因。在这样男尊女卑的世界里…她已经忍耐得很好了…",
    "vo_char_1019_00_38": "咱曾经隐约地觉得自己可能不是独生女…和爸爸聊过后就在这么觉得。但是，没想到自己真的有个姐姐…",
    "vo_char_1019_00_39": "隐藏着秘密的这个笛子…对咱、对月夜，都是宝物。所以姑且…在这件事上，真的很感谢爸爸。",
    "vo_char_1019_00_40": "你问我Magius之翼的事是想做什么？若你知道真相的话倒是另当别论…但咱们没有权利能说…抱歉了。",
    "vo_char_1019_00_41": "啊～啊，好想快点离开这个家，变成普通的女孩子…和月夜两个人一起住啊～",
    "vo_char_1019_00_42": "那么！开始演奏吧！",
    "vo_char_1019_00_43": "大家辛苦了！",
    "vo_char_1019_00_44": "这也是多亏了活力的关系呢！",
    "vo_char_1019_51_24": "圣诞快乐！咱们天音竹工坊也在用竹制的圣诞树装饰庆祝哦！",
    "vo_char_1019_51_25": "早哦～！咱要准备早餐所以圣诞节也精神满满地带着笑意早起。圣诞老人一定要笑着才行嘛！",
    "vo_char_1019_51_26": "啊！要不要一起吃便当？今天模仿着圣诞树的样子把黄瓜切成了刺刺的样子哦！",
    "vo_char_1019_51_27": "今天的派对能顺利去成倒没事…要是给工坊的弟子们发现肯定就抽不开身了…必须干净地脱离出来…！",
    "vo_char_1019_51_28": "难得圣诞节了，咱也向圣诞老人许个愿吧。希望明天…还能和月夜再见到…",
    "vo_char_1019_51_29": "圣诞节啦！咱和月夜穿了配套的圣诞服装哦。好期待和她一起去派对啊～！",
    "vo_char_1019_51_30": "起身了！该去进行魔女退治了！咦…你问我扮着圣诞老人的样子去有没有关系？又不是直接穿着去打，别担心啦！",
    "vo_char_1019_51_31": "就算在镜之结界里也会看到圣诞衣装的复制品呢。泳装啊、万圣风啊，也都多少能看到一些…季节感都跑得无影无踪嘞。",
    "vo_char_1019_51_33": "啊！你问这件衣服？那肯定是咱自己做的啦！为了和月夜站在一起的时候不显得突兀，考虑了很多才做出来的呢！",
    "vo_char_1019_51_34": "嗯…要是问咱喜欢的派对菜单的话…是叫talkie来着吗？平时没什么机会吃，所以一不经意就想把手伸过去呢…！",
    "vo_char_1019_51_35": "在那条经常去买肉的商店街看到了认识的脸…那个穿着圣诞老人服装在卖蛋糕的…应该是…环伊吕波…",
    "vo_char_1019_51_37": "嗯！？问咱冷不冷！没事儿！咱在看不见的地方塞了一大堆暖宝宝啦。你摸摸看，手是不是很暖和？",
    "vo_char_1019_51_39": "哎嘿。被美冬小姐夸赞了自己的服装。美冬小姐好像是月夜学校里的前辈，会愿意来关心我们呢！",
    "vo_char_1019_51_40": "应该不会在派对会场上遇见十七夜小姐吧…。虽然曾经有受她照顾，可现在见到会很尴尬啊…",
    "vo_char_1019_51_41": "呜呃呃呃…还差一点就能够悄悄溜出去了…可是脖子上的铃铛响起…被小竹给发现了…",
    "vo_char_1021_00_01": "我是红晴结菜。平时作为虎屋町学园的学生会长工作，在背后统领着二木市的魔法少女们。\n虽然现在是看起来很平静的二木市，但不久前还展开了用血洗血的争斗。我的期望就是让这样的她们露出笑容噢。",
    "vo_char_1021_00_02": "初次见面。你对我们二木市的魔法少女来说，是敌人还是伙伴呢？前者的话，我红晴结菜定会让你灰飞烟灭。",
    "vo_char_1021_00_13": "呵呵…。感觉金棒好像又变轻了啊。",
    "vo_char_1021_00_14": "现在无论什么样的敌人都能一击击溃…我感觉到了那种力量。",
    "vo_char_1021_00_15": "和前辈的那些事，都没怎么和你提过呢。",
    "vo_char_1021_00_16": "去了现在的学校是因为对父亲的反抗。本来可以去比现在更好的学校的，但是我想要反抗、背叛那个人的期待。即使只是个孩子呢。",
    "vo_char_1021_00_17": "选举和学生会运营是两回事。即使达成了公约，能不能维持信赖也是另一回事，虽然当时受到了很多前辈和小光的帮助。",
    "vo_char_1021_00_18": "把真心话和客套话分开使用，感觉最近自己变得像父亲一样…。成为了学生会长后，多少能理解大人的心情了啊。",
    "vo_char_1021_00_19": "怀着怨恨的审判过程，会把你的骨头都打碎哦。",
    "vo_char_1021_00_20": "为了二木的魔法少女们，我不会止步于此!",
    "vo_char_1021_00_21": "如果是可以交流的问题的话，我从一开始就会这么做的。 但是，因为做不到，所以要继续斗争下去。为了让我们的心释怀…",
    "vo_char_1021_00_22": "引导人们的我，不仅仅是为了追求幸福，也因为复仇而逐渐染上鲜血，但大家依然紧随在我身边。只要身边还有这样的伙伴，我就不会放弃成为鬼，即使被力量压溃...！",
    "vo_char_1021_00_24": "对不起。学生会的工作很忙，和你在一起的时间不会比想象中长。下次我会弥补的，你能原谅我吗…?",
    "vo_char_1021_00_25": "哎呀，把你吵醒了啊…。因为睡眠很浅，所以总是一大早就醒了。喝了白开水之后再睡一会，别在意。",
    "vo_char_1021_00_26": "小光的话，一到中午，就不顾自己的班级,到我的班级来。真担心我毕业后。好像会退学一样…",
    "vo_char_1021_00_27": "放学后顺路去一下那家卖仙贝的店吧，顺路过去可以吗？因为组织成员里有很多喜欢吃的孩子，所以经常去买噢。",
    "vo_char_1021_00_28": "真是的，本来睡眠就很浅了，睡觉时还不抱抱枕就睡不着啊。一定、是在成为魔法少女之后才变成这样了吧。",
    "vo_char_1021_00_29": "真的，我从以前开始就不喜欢流汗的感觉。所以说真心话，每当结束作为魔法少女的活动之后，就想要马上去泡澡啊。",
    "vo_char_1021_00_30": "也许是因为在魔女枯渇的城市吧。在看见魔女时并不是危机感和使命感在先，而是先感觉到安心。虽然这样作为魔法少女是失格的呢。",
    "vo_char_1021_00_31": "没有尽头的镜层。怎么才能有效利用这种魔女的结界呢。最近自己的复制体也变多了，得想办法了…。",
    "vo_char_1021_00_33": "普日时要去哪里时都是坐车的，所以偶尔能乘上电车时真是太高兴了。在检票口，提示儿童票价的声音一响，我的心就雀跃起来，我还记得...。",
    "vo_char_1021_00_34": "谢谢你，帮忙捡回了钢笔…。这可是前辈送给我的无可替代的宝物哦。想送点什么做谢礼，怎么办呢…。",
    "vo_char_1021_00_35": "诶，这个…。车站前甜食店的折扣券…！你知道我喜欢这里的刨冰吗…？！……。就算你在期望什么，我也不会被收卖的哦…。",
    "vo_char_1021_00_36": "是啊…。如果没有加入学生会的话，真想进料理部看看。想做出看着就能享受的细腻日本料理呢。",
    "vo_char_1021_00_37": "在民意箱里又有恋爱咨询…。曾经有一次想回答的，但返答被对方嘲笑了之后，就再也没有回答过了呢…。也没有自信…。",
    "vo_char_1021_00_38": "在像小光这样跟随着我的孩子身上，有时候似乎能看见尾巴呢，但是为什么在树里身上也能看见呢。真是不可思议。",
    "vo_char_1021_00_39": "一直在担心的是、小青的事情…。因为心太纯粹了，才会在不知道的地方变得暗淡哦…。我犯过的错误，可是不希望你再犯一次的。",
    "vo_char_1021_00_40": "祭典也好，新年参拜也好，烟花也好，二木夜晚举行的活动都不能享受了啊…。走在夜晚的道路上，就会想起死去的孩子们…。",
    "vo_char_1021_00_41": "有声音吗，等一下，不对。现在是在进行这次要在学生面前进行的demonstration的练习。并不是因为喜欢才跳舞的哦…？",
    "vo_char_1021_00_42": "只有这份怨恨不会消失…。",
    "vo_char_1021_00_43": "这就是我们的日常噢…",
    "vo_char_1021_00_44": "同伴的呼救声不会消失噢…",
    "vo_char_1021_00_45": "一直追赶下去，直到地狱的尽头为止…",
    "vo_char_1022_00_01": "如果你是神滨的魔法少女，就必须把佩刀染成赤红了。在你面前的是煌里光。Promised Blood三姐妹引以为傲的随从。顺便说一下，如果不是的话，希望你早点说出来。因为谢罪必须是诚心诚意的。",
    "vo_char_1022_00_13": "嗯，佩刀也一（煌）瞬（里）间闪“光”了…这才不是冷笑话哟?!",
    "vo_char_1029_00_01": "我，时雨，宫尾时雨，曾经是一个黑羽 ，我喜欢育梦，也喜欢机器人，甚至自己做了一些 。\n我不是个健谈的人，所以这就够了吗？和陌生人说话很累，我希望你能离开，抱歉。",
    "vo_char_1029_00_02": "我是时雨，宫尾时雨。我不怎么喜欢其他人，我会习惯的。",
    "vo_char_1029_00_33": "我以前的确是一名黑羽，如果你不喜欢magius，那就离我远些。毕竟，我比较阴郁也没趣。",
    "vo_char_1029_00_34": "我知道这个键盘！哦，没什么，这是我最喜欢的键盘，因为在上面打字感觉很好，从爷爷那里得到的。",
    "vo_char_1029_00_35": "我不怎么玩游戏，但我还挺喜欢的。特别是虚拟现实游戏，因为它们具有沉浸感。在开放的世界里，我可以变成另一个人。",
    "vo_char_1029_00_36": "什么?我一点也不困。我天生睡眠时间短，所以我的眼睛仍然睁得大大的，没有问题。",
    "vo_char_1029_00_37": "你要夸我吗？如果你要夸我，你可以多夸一点。",
    "vo_char_1029_00_38": "育梦的膝枕非常柔软，非常舒适。即使是平时睡不着的我，也很容易睡着。强烈推荐，但除我以外谁都不行。",
    "vo_char_1029_00_39": "看来妈妈又和一个陌生男人在一起了。我听说爷爷去接她了。我知道事情不会太糟，但我还是很担心。”",
    "vo_char_1029_00_40": "嘿，你知道吗？灯花大人和音梦大人都说历史证明了魔法女孩比普通人更优秀，这就是我的希望。",
    "vo_char_1030_00_01": "“吸气”...“呼气”...冷静下来...我必须适当地介绍一下自己。\n好的，我是安积育梦，我不擅长同时处理多项任务，但我喜欢制作一些小东西，比如钱包和编织物。\n还有，我在戏剧部制作服装和小道具。那个，以后还请多多关照。",
    "vo_char_1030_00_02": "Whoa! Umm…我是安积育梦。突然让我介绍一下我自己...我该怎么做...！那个、请多多指教。",
    "vo_char_1030_00_33": "有时，我被选派到合奏组演出。每当我和观众有眼神交流的时候，我跳过我的台词，只是在演员很少的情况下才会那样。",
    "vo_char_1030_00_34": "在我很喜欢的工艺品商店里，有一个和我年龄相仿的女孩经常浏览纱线。如果我有勇气去和她聊聊，我们很有可能讨论编织的事情。",
    "vo_char_1030_00_35": "Hum-hm-hm~♪ Eh-hehe~~♪ 我买了一个紫外线灯，我一直想试试LeZine~♪ …啊，我是在笑吗？",
    "vo_char_1030_00_36": "嗯*叹息*。我想了解时雨的兴趣，所以我买了一本这方面的书，但我完全不懂编程......这让我头晕。",
    "vo_char_1030_00_37": "我和十七夜住在同一个公寓，这就是为什么自从我成为黑羽后，我一直尽量避免和她见面，有点尴尬。",
    "vo_char_1030_00_38": "无论如何，我有朋友是魔法少女。但是因为大家都去了工会，有时很难去和她们交流。",
    "vo_char_1030_00_39": "我也想相信我有能力做一些事，一些特别的、与众不同的。\n但是，我没有灯花大人和音梦大人那么有天赋，所以......",
    "vo_char_1030_00_40": "时雨对我来说是特别的。最好的朋友...嗯，不如说，嗯...这有点区分，但感觉就像是另一个我。",
    "vo_char_1031_00_01": "我是神乐灿。在Neo-Magius中负责统领和教育羽毛们。过去，在Magius之翼的时候，我也曾作为教官指导羽毛们，这类工作或许很适合我。顺带一提，你知道光冢的火祭吗？那是我老家每年都会举办的祭典，若能来赏光的话，我会很高兴的哦。",
    "vo_char_1031_00_02": "既然你说了斯巴达式也没关系的话，我就陪你进行战斗训练好了。由我，神乐灿，来亲自指导你，你可以期待一下了。",
    "vo_char_1031_00_22": "“这世上没有神明。”是因为大家抱着这样的念头，才导致光冢的火祭逐渐式微，那就让我来成为神明吧。这样一来，对大家来说，我就是肉眼可见的神。祭典将为了我而继续存在，火焰将为了我而熊熊燃烧。",
    "vo_char_1031_00_30": "我早就知道魔女的真面目了。即便如此，我也不会对危害人们的敌人手下留情，一定会把它们收拾掉的。我早就下定决心了啊。",
    "vo_char_1031_00_41": "呵…能与我酣战至此，已经够了。毫无疑问你已经能独当一面。所以，今后别再只是跟在我身后，可否与我并肩行走呢。",
    "vo_char_1035_00_01": "我很喜欢美妙的声音，所以从小就一直在唱歌、弹竖琴。我的故乡是一个很大的港口城市，那里有很多空地，所以我不缺练习的地方。啊，其实我爸爸是个水手，他是在港口遇到妈妈的。很浪漫吧?",
    "vo_char_1035_00_02": "哎呀，莫非你是被我的竖琴和歌声吸引过来的吗?呜呼呼♪我是栗栖亚历山德拉。请务必再来倾听哦♪",
    "vo_char_1035_00_13": "不错的感觉。如果是现在，我应该能让声音到达比之前更远的地方。",
    "vo_char_1035_00_14": "感觉能以最好的状态迎来闭幕演出了呢♪",
    "vo_char_1035_00_15": "稍微来说一点点，我故乡的事情吧。",
    "vo_char_1035_00_19": "音色的数目，旋律的广度。我的独奏又朝着完成靠近了一步。",
    "vo_char_1035_00_20": "我的声音和竖琴的音色正在共鸣……从这之后，我的歌声和琴声就能更加强烈地传入大家的耳中了呢。",
    "vo_char_1035_00_21": "我已经明白了，这座城市的魔法少女们都过着平凡的生活。那么，我就一边见证着不让这份关系歪曲，一边为她们祈愿着安宁而歌唱吧。",
    "vo_char_1035_00_22": "被斩断与挚友的联系、被未见未知的人们当做实验台、被所爱之人拉开距离……那就是祈愿了希望的人们的末路……那么，在自己的生命终结之前，我就仅是奏响琴声、纵声歌唱，一直这样下去吧。——为了大家的安宁。",
    "vo_char_1035_00_24": "啊～啊～♪啊，不好，一闲下来就无意识地开始练习了。真让人不好意思啊……啊！你已经来了吗？请至少出声叫我一下……！",
    "vo_char_1035_00_25": "哈……在暖和的早晨，就会想像这样晒晒太阳呢。毕竟也很舒服，今天一天就都这样漫不经心地休息过去吧。",
    "vo_char_1035_00_26": "诶？你的便当里不会配上甜点吗？我喜欢在用餐的最后以甜食来结束，所以一直都会拜托妈妈准备……你看，今天也配上了果冻。",
    "vo_char_1035_00_27": "哎呀哎呀，聚集起人群了呢。在外面练习竖琴的时候，偶尔就是会这样……呜呼呼♪我已经习惯了，所以还请不要在意♪",
    "vo_char_1035_00_28": "仰望星空的时候，就会想到爸爸正看着的星座的种类、那边的时间之类的，思考起各种各样的事情。因为他是个环游世界的水手呢。",
    "vo_char_1035_00_29": "对不起！这之后我稍微要去神滨的水族馆有点事，所以差不多要告辞了呢。具体要做什么是秘密哦。呼呼♪",
    "vo_char_1035_00_30": "哎呀哎呀，居然在这个时候出现魔女……我可是在外出的路上呢……不，胜利的蛋糕的味道，肯定也会很好呢♪",
    "vo_char_1035_00_31": "连魔法少女的能力也能复制……无尽镜界真是危险呢。但是……如果我自己增加的话，就可以尝试女声四部合唱……不，我在说什么呢……！",
    "vo_char_1035_00_33": "听说白萝卜泥对喉咙有好处，但我还是不太有勇气直接喝下去。但是，汁液中含有重要的成分，所以……哈，要怎么处理它才好呢……",
    "vo_char_1035_00_34": "呜呼呼。今天小姬她们把所有人都召集起来了，所以我要不要也给他们带些蛋糕呢♪蒙布朗，奶油蛋糕，水果挞，还有奶酪......",
    "vo_char_1035_00_35": "时雨和育梦都是，稍微有点像小动物不是吗？比如十分谨慎的地方，还有容易害怕的地方。呜呼，如果告诉本人的话，会惹她们生气呢。",
    "vo_char_1035_00_36": "啊，关于指尖的话题稍微有点复杂。因为我一直在练习竖琴，所以稍微有点粗糙......会是我过分在意了吗……？",
    "vo_char_1035_00_37": "我不太擅长洗衣服呢。明明机器会处理好全部事情的，但我还是总是失败。今天也不小心弄坏了喜欢的衣服……真头疼啊。",
    "vo_char_1035_00_38": "因为脑中一直只有练习声乐和弹奏竖琴，所以我以为自己和恋爱之类的事情是无缘的。但人生真是捉摸不透呢。我居然会产生禁忌的恋情呢。",
    "vo_char_1035_00_39": "我稍微有点呆呆的，所以比较容易被别人觉得很天然。但是就算这样，如果我没有成为魔法少女，现在应该也已经成为部长了哦。呜呼呼♪",
    "vo_char_1035_00_40": "唉……无论我多么希望能支持姬的恋情，但那份恋情最后必定只会染上断念。那是无法避免的。",
    "vo_char_1035_00_41": "对了，给你这个。这是我下次出演的音乐会的票，如果可以的话要不要来呢？这是你一直以来愿意和我好好相处的礼物。呜呼呼。",
    "vo_char_1035_00_42": "好了，放轻松～，放轻松♪",
    "vo_char_1035_00_43": "睡了个好觉吗？",
    "vo_char_1035_00_44": "肯定没有让他们痛苦地解决掉了♪",
    "vo_char_1035_00_45": "喊完1—2—之后，就来唱响胜利的歌声吧♪",
    "vo_char_1036_00_01": "其实咱并不是想要专门当大道艺人，而是为了让弟弟和妹妹开心的开始练的技艺不知不觉用在了工作上，不过咱一点都不觉得不好哦，令他人开心这点就令咱很开心，还可以支撑经济困难的家，不如说超级走运哦！",
    "vo_char_1036_00_02": "呀！难道说被咱的空竹表演迷住了？咱是有爱丽！之前可是大道艺人哦！请多关照咯！嘻嘻~",
    "vo_char_1036_00_13": "嗯！漂亮的做好了！在这个状态下更加磨练技巧吧！",
    "vo_char_1036_00_14": "终于技巧完成了！这样一来赢得世界冠军也不是梦了！",
    "vo_char_1036_00_16": "因为咱家穷导致修不了漏雨，所以把水桶放在地板上，在下雨天落雨的声音跟音乐一样，弟弟们都跳起舞来了呢。",
    "vo_char_1036_00_17": "咱小时候得到零食后就会立即吃掉，但是因为零食太小了，吃完的时候就比较难过。",
    "vo_char_1036_00_18": "收集闪闪发光的石头，和妹妹玩珠宝店过家家的话，在不经意间的时候石头就会被乌鸦抢走，因此即便追到山里也要好好夺回来的呢。",
    "vo_char_1036_00_19": "更准确，更强大！要用这技艺令敌人和同伴都入迷！",
    "vo_char_1036_00_20": "咱要成为能够帮到大家，并且令大家都能放心依靠的存在哦！",
    "vo_char_1036_00_21": "既有寻求救赎的人，也有选择复仇的人…虽然咱不知道什么是正确的，但要成为以咱的方式找到答案，现在只能变得更强才行！",
    "vo_char_1036_00_22": "在汤国市的经历太过悲惨得让咱认为魔法少女是无法得到拯救的…但是，在神滨市发生的争斗的事态也有朝着好的方向发生的可能，所以咱必须见证着结局！",
    "vo_char_1036_00_24": "来吧！开始吧！丽的工作日！…咱只是模仿下本地电视台的开场白哦，今天也要精神满满的度过哦！嘻嘻~",
    "vo_char_1036_00_25": "咱很擅长早起，每天早上都帮助妈妈做家务哦，剩余的时间也用来偷偷帮忙了哦，毕竟当然是为了帮家里哦！",
    "vo_char_1036_00_26": "啊，肚子饿了吧，那么就包给咱吧！不仅省时节约，还对家庭开支很友好，用豆芽做的鸡蛋饼，希望你能尝尝看~",
    "vo_char_1036_00_27": "放学后就是空竹的练习时间了哦！可以的话希望你能来看看呢！要是有人来看的话就会有干劲，咱会很开心呢！",
    "vo_char_1036_00_28": "（哈欠），夜晚想要睡觉了呢，啊，你刚才一副“因为是小孩”的表情对吧？才不是呢！是因为早上起的太早了呢！",
    "vo_char_1036_00_29": "咱，直到之前为止都一直有大道艺人的组合，虽然组合解散了，但是咱喜欢让他人高兴，所以现在偶尔在公园表演哦。",
    "vo_char_1036_00_30": "为了保护大家的战斗着的魔法少女，却变成魔女让大家痛苦，没有人期望着这样的情况，就让咱亲手解脱这一切。",
    "vo_char_1036_00_31": "啊！在那里的是咱的复制体！咱好在意那家伙是不是连咱的空竹技艺都复制了，咱稍稍去跟她对决一下！",
    "vo_char_1036_00_33": "哈哈！广场那里的变脸表演！真想去看看！因为咱一直都是自学的，所以特别注重参考别人的技艺哦！",
    "vo_char_1036_00_34": "除了空竹最喜欢的就是杂耍棒哦！虽然需要非常多的练习，但是很帅，而且练成的成就感真是太棒了！下次会给你看看哦！",
    "vo_char_1036_00_35": "呜嗯…想带着迷路的孩子去派出所，结果连咱也一起迷路了，还好中途被妈妈找到了，结果还好啦！",
    "vo_char_1036_00_36": "真是的！树里和青只知道玩！要是没有咱和光小姐的话，现在据点就变成垃圾堆了！要好好感谢咱！",
    "vo_char_1036_00_37": "希望你能看看！帮结菜小姐做完事情后，她给了咱非常高档的零食！如果是结菜小姐的委托的话，再接取也没有关系的呢。",
    "vo_char_1036_00_38": "在加入PROMISED BLOOD之前，还以为这是一个很可怕的组织而感到很紧张呢…不过，也有像朔夜小姐这样温柔的人在，还是感觉很安心的。",
    "vo_char_1036_00_39": "旭她们身为空竹初学者比咱更教人更加厉害什么的，有点受到了打击呢…话说！现在不是消沉的时候！咱要更加加油！",
    "vo_char_1036_00_40": "拉比小姐虽然有种难以接近的感觉，但是意外的只是在考虑今天的安排哦，也能和她一起商谈，在一起的时候非常令人安心呢！",
    "vo_char_1036_00_41": "不好了啊！从弟弟妹妹收到的手帕不见了！最近才刚刚用的呢！我们一起找找吧！…啊……原来是放进口袋里了…",
    "vo_char_1036_00_42": "我有爱丽不会饶恕坏家伙哦！",
    "vo_char_1036_00_43": "坚持不下去了就改邪归正吧！",
    "vo_char_1036_00_44": "被咱的技艺风格迷到了吗？",
    "vo_char_1036_00_45": "咱只是帮忙搬运胜利而已",
    "vo_char_1039_00_01": "Puella Care虽然东奔西走，但是有家，大家都活着。不过，没有同龄的人感觉令人窒息，所以我要旅行。因为总有一天，我要走自己的路。",
    "vo_char_1039_00_02": "我、佐和月出里！从今以后都是调整屋之一！如果想要调整的话，我带你去护理拖车！",
    "vo_char_1039_00_13": "会越来越强的！",
    "vo_char_1039_00_14": "好厉害！甚至能在天上飞！",
    "vo_char_1039_00_15": "能和咪酱相遇真是太好了",
    "vo_char_1039_00_16": "我完全不一样。外表不同，性格也很冷漠",
    "vo_char_1039_00_17": "想了解过去的话，可以看看报纸。写得很详细",
    "vo_char_1039_00_18": "我的照片获得了奖。一想到那个时候拍到了，就觉得很空虚…",
    "vo_char_1039_00_19": "我的、斗篷、要吃掉敌人！",
    "vo_char_1039_00_20": "罪过，是自己去消除的！",
    "vo_char_1039_00_21": "我不打算减轻罪过。只是想变强",
    "vo_char_1039_00_22": "走吧，月出里！背负的罪，无法消除！拯救！就算不被原谅，也要拯救！这就是连接在一起的意义",
    "vo_char_1039_00_23": "拯救魔法少女的帮助。如果没有意义的话，为什么可以消除罪恶呢。也许拯救一切才有意义",
    "vo_char_1039_00_24": "来护理拖车吧！我带你去，很快的哟！？",
    "vo_char_1039_00_25": "嗯……是噩梦的一周……不舒服…夜鹤…加热牛奶…加蜂蜜…",
    "vo_char_1039_00_26": "午饭是自己做饭，最近在挑战。看吧，饭团！是漂亮的三角形吧？",
    "vo_char_1039_00_27": "我害怕夕阳...身体在颤抖。所以，握着咪给我的饰物，会很安心……",
    "vo_char_1039_00_28": "讨厌一个人睡！如果只是看电视的话，在睡觉之前待在我身旁吧！",
    "vo_char_1039_00_29": "欸嘿嘿，其实学习是两个人教的。为了将来不感到迷茫",
    "vo_char_1039_00_30": "我也能战斗！一开始，虽然对魔力的使用感到困惑，但有人教会了我!",
    "vo_char_1039_00_31": "无尽镜界，据说是不要随便靠近为好",
    "vo_char_1039_00_32": "明明受了重伤，却硬撑着战斗，有必要吗…但是，有着强烈的信念呢",
    "vo_char_1039_00_33": "呵呵，我买了テラピチ！不管是穿着搭配特集，还是手工制作食谱，都很期待~",
    "vo_char_1039_00_34": "啊～！小熊猫的笔盒！咪也有呢！啊，试试这个发型吧！",
    "vo_char_1039_00_35": "不行！不行！这个节目绝对要看！我会让你看别的节目的，就今天给我看嘛！",
    "vo_char_1039_00_36": "我知道!要跟谁都能说才行!我做不到调整屋的工作!",
    "vo_char_1039_00_37": "今天要回家哦！要一边对父母说这边的话一边撒娇！",
    "vo_char_1039_00_38": "其实，可以用心灵感应来对话。但是，对方已经决定好了",
    "vo_char_1039_00_39": "你看，体温很高吧？一直都很紧张，根本没有休息的时间",
    "vo_char_1039_00_40": "其实，不想和他搞好关系的话，会吃亏的。但是，反过来更是损失了",
    "vo_char_1039_00_41": "啊……困了…能解除紧张，是因为好久没能安心了吧…",
    "vo_char_1039_00_42": "不能成为吉祥物…！",
    "vo_char_1039_00_43": "两个人就会更强",
    "vo_char_1039_00_44": "其实，我不想看…",
    "vo_char_1039_00_45": "拜托了，不要攻击了…",
    "vo_char_1039_00_46": "明明没有想战斗的心情就好了…",
    "vo_char_1039_02_24": "来做护理拖车吧！我带你去，很快的哟！？",
    "vo_char_1039_02_25": "嗯……是噩梦的一周……不舒服…夜鹤…加热牛奶…加蜂蜜…",
    "vo_char_1040_00_01": "我是旅行的调整师的一员，篠目夜鹤。受到老师的邀请而成为调整师。作为魔法少女实在太无力，没有力量独自活下去的我，被老师指明了能活下去的路。虽然我作为调整师的资历不久。也会怀着骄傲，处理您的灵魂宝石。",
    "vo_char_1040_00_02": "你好，我叫篠目夜鹤。在中央区经营着调整屋。当你来店的时候，请让我用好吃的甜点来招待你。",
    "vo_char_1040_00_03": "请放心 无论如何我都是中立的",
    "vo_char_1040_00_04": "要活下去 妨碍的东西太多了",
    "vo_char_1040_00_05": "所以我…会继续活着",
    "vo_char_1040_00_06": "回想起过去的自己还真是害羞呢",
    "vo_char_1040_00_07": "一看见像母亲的她，就觉得有点烦躁…",
    "vo_char_1040_00_08": "我到底是哪里做错了呢",
    "vo_char_1040_00_09": "不管任何原因 我都会招待客人",
    "vo_char_1040_00_10": "不想死…是卑鄙的欲望",
    "vo_char_1040_00_11": "真是出色的…亲子的样子…",
    "vo_char_1040_00_12": "我学了很多技艺呢",
    "vo_char_1040_00_13": "当一下被调整的人也不错呢。",
    "vo_char_1040_00_14": "虽然很高兴，但可不能就这样满足呢。",
    "vo_char_1040_00_15": "就算想探听我的事 也不有趣喔。",
    "vo_char_1040_00_16": "刚遇到老师时的我，放弃了所有的一切，甚至差点接受了死亡。是老师给予了我活下去的手段和意义。",
    "vo_char_1040_00_17": "我接受老师的邀请，决定来神滨活动。并不是有对神滨感兴趣之类的原因，只是因为受邀才来的。",
    "vo_char_1040_00_18": "老师她说不定只是想利用我，不过，那样就行了。我会接受这点，为老师尽心尽力。",
    "vo_char_1040_00_19": "我希望使用这力量的时机不会到来。",
    "vo_char_1040_00_20": "这就是…为了生存的力量！",
    "vo_char_1040_00_21": "至今为止被认为是极限的力量，居然还能变得更强大呢。这个失算真令我非常高兴。因为我还不能死",
    "vo_char_1040_00_22": "又获得了力量。虽然感到高兴，但另一方面也感到很害怕。因为我曾是沉溺于力量的人。但我绝对不会再沉溺。因为我不再是孤单一人了。",
    "vo_char_1040_00_23": "虽然因为不想死而坚强的活下来了，但也不表示我有将来的目标。但我会为了我的存在意义而每天精进自己，因此，悲叹之种请务必用在Puella Care。",
    "vo_char_1040_00_24": "你今天也来了呢。来，这边请。房间的温度舒适吗？若有需求请尽管吩咐。",
    "vo_char_1040_00_25": "我正好做完早餐，难得的机会，要不要来趁热尝尝？也买了好喝的柳橙汁喔。",
    "vo_char_1040_00_26": "你肚子饿了呢。呵呵，我也是。…你在节食中啊，我倒觉得你已经很美了，那来去找有沙拉吧的店吧。",
    "vo_char_1040_00_27": "小时候在这个时间，我总是为了练技艺而没时间休息呢。钢琴、游泳、绘画、跳舞…我也是十分有教养的。",
    "vo_char_1040_00_28": "晚上好，差不多要去睡觉了吗？非常荣幸能在睡前陪你度过最后一点时间。请尽情地治愈疲劳吧。",
    "vo_char_1040_00_29": "今天这么忙碌很稀奇呢……哦，这样不行啊，笑容笑容。进行调整的我没有精神的话，一定也会让魔法少女感到不安，笔记上也有这么记录。",
    "vo_char_1040_00_30": "好像出现了大量魔女呢。请你加油。如果拿到悲叹之种的话，请务必光顾我们调整屋。",
    "vo_char_1040_00_31": "无尽镜界……在我曾到过的地区并没有发生这种现象。神滨有很多不可思议的事呢。",
    "vo_char_1040_00_32": "哦哦……竟然有这么多客人…诶，不是？接下来要以这个人数去战斗…这样啊，那么在战死之前请务必来调整。",
    "vo_char_1040_00_33": "我无论何时都是中立的喔。对，说中立就是中立，决不会越界。…感到失望了吗？",
    "vo_char_1040_00_34": "给我消失吧你这个害虫！……呼。没想到车内会飞来那么大的一只苍蝇，这是在户外做调整时的最大缺点呢。",
    "vo_char_1040_00_35": "真是一部好电影呢。诶！你怎么了!? 因为刚刚那部电影？原来如此，温柔的人看刚才那部电影会流泪啊，让我记下来！",
    "vo_char_1040_00_36": "成为魔法少女后就难以理解，其实我的身体能力原本就很强喔。看，这里的肌肉，你觉得如何？要摸也可以喔。",
    "vo_char_1040_00_37": "呼……呼……，哎呀失礼了！不小心睡着了。诶？…呵呵，我也是会睡觉的啊。 …那个，我是人类喔？",
    "vo_char_1040_00_38": "御魂小姐她…算是我的师姐吗？虽然没见过几次面……可她是制造出了“调整师会叫人脱衣服”这个风评被害的人呢。",
    "vo_char_1040_00_39": "月出里她真的很有精神呢。还有她非常健谈。不不，她真的爱聊天喔。",
    "vo_char_1040_00_40": "老师她…虽然在开店的时候很能干，但私底下却很散漫。真希望她能别将脱掉的丝袜乱丢呢。",
    "vo_char_1040_00_41": "吸气…深深地，像是要享受般的吸气…，吐气…，放松…慢慢地…把身体交给我……辛苦了，调整完毕。",
    "vo_char_1040_00_42": "即使是我，也无法忍耐呢",
    "vo_char_1040_00_43": "是、是个强敌…！",
    "vo_char_1040_00_44": "想获胜的话，请务必来调整屋",
    "vo_char_1040_00_45": "你至今到底都在干什么啊？",
    "vo_char_1040_00_46": "以死谢罪吧",
    "vo_char_1042_00_01": "（小丘比）姆Q姆Q，姆Q姆QQ！（环）小丘比大概是想和大家表达感谢吧。虽然最开始只和我接触，随着时间渐渐也和各种魔法少女们产生了羁绊。（小丘比）摸Q！（环）呵呵，以后希望也能也大家友好相处呢。",
    "vo_char_1042_00_02": "（小丘比）姆QQ，姆QQ布衣。姆Q姆Q姆Q。（环）大概在和大家自我介绍，一定说了请多关照吧。",
    "vo_char_1042_00_13": "姆Q，姆Q布衣！",
    "vo_char_1042_00_14": "（环）最近好像在运动，不过光看完全不懂它在干什么。",
    "vo_char_1042_00_15": "（环）读读这个吧。是关于这孩子的报告。",
    "vo_char_1042_00_16": "（环）刚来到三日月庄的时候，大家之间的关系还很紧张呢。（小丘比）姆Q，姆Q！",
    "vo_char_1042_00_17": "（小丘比）姆Q布衣！姆Q，姆Q布衣！（环）说的是呢。现在变成了五个人，大家一起吃饭，一起泡澡，关系也缓和了好多呢。",
    "vo_char_1042_00_18": "（环）你一直在我们身边，和我们一起战斗。难道说，你也有什么需要为之奋战的理由吗？（小丘比）姆Q？",
    "vo_char_1042_00_19": "（环）不可以勉强自己哦。觉得有需要的时候，记得叫我们帮忙哦。",
    "vo_char_1042_00_20": "（小丘比）姆Q姆QQ！",
    "vo_char_1042_00_21": "（小丘比）姆Q，姆Q。（环）咦，这孩子刚才是在表扬我吗？说不定，这孩子也注意到我比以前更会在意周围环境再进行作战了。",
    "vo_char_1042_00_22": "（小丘比） 姆Q，姆Q！（环）呵呵呵。你好像变强了呢。但是，遇到危险的时候不可以勉强自己，记得叫我们来帮忙哦。因为三日月庄的大家都是朋友呀。（小丘比）姆Q！",
    "vo_char_1042_00_23": "（环）我时不时的会感到非常不安，我们这种对于普通的魔法少女来说根本无法想象的关系，到底能持续到什么时候呢。（小丘比）姆Q，姆QQ！（环）嗯！与其在这里胡思乱想，还是想法好好活在当下吧。",
    "vo_char_1042_00_24": "（小丘比）姆Q！姆Q姆～Q！（环）啊啊，非常抱歉！感觉这孩子，今天格外的活泼呢，是因为有客人来所以很开心吗？",
    "vo_char_1042_00_25": "（环）一直在准备早餐回过神来已经这个时间了……请问一下！我现在抽不出空，你可以替我叫菲莉希亚她们起床吗？（小丘比）姆Q！",
    "vo_char_1042_00_26": "（环）一到午休时间，你就会开始巡视各位魔法少女的样子吗？好像前一段时间，八千代说你偷偷溜进了大学里哦。（小丘比）姆Q姆Q！",
    "vo_char_1042_00_27": "（环）嗯……我好像还没有因为给你做什么吃而发过愁呢。因为你也不挑食，不管做什么成味道也会高兴的吃下去。是这样吗？（小丘比）姆～Q！",
    "vo_char_1042_00_28": "（小丘比）姆Q！（环）真是的~今天身上都脏了，要好好洗个澡才行。我会好好给你涂上沐浴液的，要听话哦？（小丘比）姆Q~",
    "vo_char_1042_00_29": "（环）啊啊！不要乱动会摔下去的！可能因为不是三日月庄的人，所以有所戒备吧。",
    "vo_char_1042_00_30": "（小丘比） 姆Q！姆Q！（环）说的是呢。今天也非常开心。姆~Q!姆Q姆Q!（环）咦，什么？啊……这种反应，你是在告诉我附近有魔女出没吗？",
    "vo_char_1042_00_31": "（环）这个孩子好像也不是很清楚关于无尽镜界的事情。但是有备份在，说不定以前已经去过那里了。（小丘比）姆Q~姆Q布衣。",
    "vo_char_1042_00_32": "（环）啊啊，真的好险。在魔法少女内斗的时候掺一脚可是很危险的。不要离开我身边哦。明白了吗？（小丘比）姆Q布衣……",
    "vo_char_1042_00_33": "（环）咦？难道这个孩子，稍微长胖了点吗？嗯一定是错觉。毕竟这孩子和我们吃的是同样的伙食所以稍微有点担心。",
    "vo_char_1042_00_34": "（小丘比）姆QQ!姆Q！姆QQ衣！（环）啊不可以这样。大家现在都在写作业，要安静点哦。对了，要吃零食吗？",
    "vo_char_1042_00_35": "（小丘比）姆Q衣~（环）真的很不可思议。像这样因为被摸摸头而变得开心的样子，简直和其他动物没什么两样。呵呵呵。舒服吗？（小丘比）Q衣！",
    "vo_char_1042_00_36": "（小丘比）姆Q,姆Q~（环）尝试着自己手工做衣服，衣服的触感之外还有什么讲究吗？想让衣服做得可爱些，下次试试用毛线以外的线做吧。",
    "vo_char_1042_00_37": "（小丘比）Q~？（环）像这样一起看电视，或者在家里做点别的事情也逐渐成为了我们的日常，这个孩子对于我们来说，已经变成像家人一样的存在了吗。",
    "vo_char_1042_00_38": "（环）虽然都说丘比不懂得人类的感情，但是一直在身边的话还是可以感受到的。这个孩子可以体会到我们的感情。（小丘比）Q比！（环）呵呵呵。",
    "vo_char_1042_00_39": "（环）啊，这个孩子不是宠物哦。该说是特殊的存在呢，还是该说像个让人操心的孩子呢，而且也不是像兄弟一样的存在……嗯……有些难以表达。",
    "vo_char_1042_00_40": "（环）谢谢你。（小丘比）Q?（环）帮助我实现愿望的是你，保护了我们的也是你，虽然听起来有且奇怪，可是我一直很想好好跟你道谢呢。",
    "vo_char_1042_00_41": "（小丘比）姆，姆Q？（环）对了，这孩子比普通的丘比小很多，摸的时候要小心哦。（小丘比）姆Q，姆Q~（环）真的非常抱歉，这孩子好像还是有点害怕，下次再来试着摸摸看吧。",
    "vo_char_1042_00_42": "姆Q布衣！姆Q姆Q！",
    "vo_char_1042_00_43": "姆Q～！",
    "vo_char_1042_00_44": "姆Q！姆Q布衣！",
    "vo_char_1042_00_45": "姆Q～姆QQ，姆Q姆Q！",
    "vo_char_1042_00_46": "姆Q姆Q！QQ拍姆Q！",
    "vo_char_1043_00_01": "我呢，虽然成为了魔法少女，魔女太强不怎么能打得赢，不知道还能苟延残喘多久。所以说，听了“去了神滨市的话，魔法少女就能得到拯救”这个传闻，来到了神滨市。传闻到底是不是真的，我打算接下来再确认。",
    "vo_char_1043_00_02": "我是黑江，住在宝崎市。我只是听了传闻来到了神滨市而已，那个…我也不是什么可疑人士，可以走了吗？还有什么事么？",
    "vo_char_1043_00_13": "啊，感觉可以稍微努力下了，可以再试一次吗？",
    "vo_char_1043_00_14": "好厉害…竟然可以变得这么强。嘿嘿，我很开心！",
    "vo_char_1043_00_15": "欸？我的事听了也没什么用，还是和别人聊更好。",
    "vo_char_1043_00_16": "在学校我加入了艺术体操部，完全不顺利，特别是不擅长社团活动。偏偏还成了我的武器……",
    "vo_char_1043_00_19": "帮助了别人的话，也一定能更加喜欢自己！",
    "vo_char_1043_00_20": "虽然我很弱，就算一点点来也好想要变强！",
    "vo_char_1043_00_21": "我曾经，没有帮助遭遇危险的孩子就这么逃跑了……虽然现在也害怕会死掉，就算这样，如果能改变的话我想改变！",
    "vo_char_1043_00_22": "不管是变成魔女，还是和其他魔法少女争夺悲叹之种我都很害怕。但是，想要改变，我想要像环小姐、七海小姐那样能够帮助到别人",
    "vo_char_1043_00_24": "你来了啊，还以为你今天不回来有点吃惊。稍微有点开心…我有没有给你添麻烦呢？",
    "vo_char_1043_00_25": "诶，已经这个时间了吗？明明把我叫醒就好了，怎么办睡过头了。不赶紧准备的话就来不及到学校了…但是，都这个时候了，也无所谓了吧。",
    "vo_char_1043_00_26": "午饭我一直都自己一个人吃，比起勉强自己和关系一般的人吃要轻松的多。也不是没有朋友哦，只是很少罢了。",
    "vo_char_1043_00_27": "回家路上要去哪里逛逛的话，那个，章鱼烧店如何呢？比起尝章鱼烧的味道，我更喜欢看制作的过程。",
    "vo_char_1043_00_28": "已经这么晚了啊，今天什么都没做呢。还以为成为魔法少女之后，每天会更加充实的呢……",
    "vo_char_1043_00_29": "玛吉斯之翼的活动意外地很忙哦，除了保护谣的巡逻以外还有战斗训练，做饭也是轮班制的。",
    "vo_char_1043_00_30": "因为神滨市的魔女都很强，一个人去退治稍微有点害怕。那个…如果可以的话就行，能一起战斗的话我会很开心的。",
    "vo_char_1043_00_31": "神滨市真是奇怪呢，不仅不会变成魔女，甚至还有会复制魔法少女的地方存在。我还是不去了吧。",
    "vo_char_1043_00_33": "就算不会变成魔女继续活着，doppel使用太多的话也会暴走被夺走人格。到最后，命运还是无法改变的。",
    "vo_char_1043_00_34": "诶？虽然我加入了玛吉斯之翼，秘密情报什么的我可没法说啊。原本就在最底层，重要的机密什么的我完全不知道的啦。",
    "vo_char_1043_00_35": "我和黑羽们有好好在相处哦，比起说关系好，不如说同为弱小的魔法少女们不用在意那么多吧。",
    "vo_char_1043_00_36": "呜…轮到我值班进行巡逻保护谣了。我不太擅长面对谣，外表很可怕，看起来也很像魔女。",
    "vo_char_1043_00_37": "不管是梓小姐还是教官，白羽的各位为什么都那么强大温柔呢？啊，正是因为强大，才有了对别人温柔的余力吧。",
    "vo_char_1043_00_38": "其实我稍微有点后悔，因为原本说去了神滨市魔法少女就能得到拯救。魔女却那么强大完全打不赢。",
    "vo_char_1043_00_39": "我就算活着也没什么希望，也没有想做的事。虽然也有想过想要去找到，但我这种人果然还是不行的吧。",
    "vo_char_1043_00_40": "我和环小姐只是相识而已，一开始都不知道她是什么样的人。但是我现在知道她是个温柔的人了，如果能成为朋友的话……",
    "vo_char_1043_00_41": "今天发生了一件好事，给迷路的阿姨带路后，给了我一张中华料理店的打折券。偶尔拿出勇气也不是什么坏事呢。",
    "vo_char_1043_00_42": "虽然我不强大…我会试试的！",
    "vo_char_1043_00_43": "真是危险…但是，总算是成功了。",
    "vo_char_1043_00_44": "太好了…有好好战斗了。",
    "vo_char_1043_00_45": "难道说，我有所改变了吗？",
    "vo_char_1053_00_01": "初次见面，欢迎参加秘密会议！我是阿玛琉莉丝，在庞贝的某座宅邸担任侍女一职。那么今天的议题是…关于决定城市命运的下一次选举…哇啊啊！是虫子！啊…失…失礼了…那个…刚才说到何处了？",
    "vo_char_1053_00_02": "我叫阿玛琉莉丝。虽然在庞贝担任着尤妮亚大人的侍女一职…至今但其实是受了那位大人的姐姐柯尔涅莉亚大人的关照…诶嘿…要替我保密哦。",
    "vo_char_1053_00_03": "呜啊啊…好像演变成了很糟糕的事情呢…",
    "vo_char_1053_00_04": "那么…该怎么突破这个局面呢…",
    "vo_char_1053_00_05": "下…下次对决不会再输了！…",
    "vo_char_1053_00_06": "哼哼哼~我的智谋可是很精妙的呢~",
    "vo_char_1053_00_07": "战车竞速…诶嘿~真想永远看下去啊…",
    "vo_char_1053_00_08": "这也是一种很巧妙的方法！",
    "vo_char_1053_00_09": "阴谋…暗中活跃…权谋术数…何等美妙的词声啊！",
    "vo_char_1053_00_10": "我不想再看到有人再受伤了…",
    "vo_char_1053_00_11": "轮到我的“伪装”出场了呢！",
    "vo_char_1053_00_12": "现在就尽管好好享受吧，毕竟是虚幻的人生。",
    "vo_char_1053_00_13": "诶嘿…总感觉头脑变得更灵活了。",
    "vo_char_1053_00_14": "啊啊~头脑好清醒！现在无论是怎样的游戏我都不会输！",
    "vo_char_1053_00_15": "和我相处到现在的您，也是阴谋的共犯哦~",
    "vo_char_1053_00_16": "小时候遇到的女神维斯塔的邀请非常令我触动。虽然对于没有什么特别愿望的我似乎很难胜任这一职位…",
    "vo_char_1053_00_17": "编写了著作《自然史》，博学多才的海军提督，普林尼大人。为了让大家明白逼近的危机，是否能借助那位大人的力量呢…",
    "vo_char_1053_00_18": "为了让城市里的人们立即去避难需要莫大的力量，如果能接触到作为执政官的提图斯大人，那位近期得到了整个罗马的贤明的大人的话。",
    "vo_char_1053_00_19": "恺撒大人渡过卢比孔河时，也是这样的心情吗？",
    "vo_char_1053_00_20": "要想拯救大家该怎么做才好呢…时间已经所剩无几了。",
    "vo_char_1053_00_21": "问题在于，如何让柯尔涅莉亚大人俘获马留斯大人的芳心…我每天都在挂念此事。",
    "vo_char_1053_00_22": "果然，棋子还是应当向前进。因为马留斯大人和柯尔涅莉亚大人都对彼此抱有好感…问我我对尤妮亚大人的看法…？那位大人很喜欢大家，真的是仅此而已…",
    "vo_char_1053_00_23": "虽然迷茫的事情变得越来越能看清了，但是从而产生了更大的疑问，尽管知晓了未来，但是玩弄人类的性命是能够被原谅的吗？但是…为了拯救大家的性命…只能这样…",
    "vo_char_1053_00_24": "啊，您现在有时间吗？若是可以，去玩那边的智力棋盘游戏如何？游戏棋盘的话已经准备好了。",
    "vo_char_1053_00_25": "早上好。您醒了吗？我很早就起床了，毕竟要在尤妮亚大人身边照顾她。",
    "vo_char_1053_00_26": "尤妮亚大人拜托的事情已经提前完成了。诶嘿~稍微绕些远道，去趟凯旋门附近的梅尔克留斯街…什么的其实没想过哦…",
    "vo_char_1053_00_27": "尤妮亚大人的父上从公共浴场回来了，看上去非常愉快。罗马也有更奢华的浴场吗…真想瞻仰一番啊。",
    "vo_char_1053_00_28": "唔啊…那个…好困啊…一想到怎样才能让大家相信下次的灾祸就…都这个时间点了…（睡声）嗯…",
    "vo_char_1053_00_29": "啊！我现在要去柯尔涅莉娅大人的宅邸，两人悄悄地玩…学习棋盘游戏…诶嘿~这是秘密哦",
    "vo_char_1053_00_30": "差不多该去狩猎了。别看我这样，我可是有恩必报的，不能违背与实现愿望的库比乌斯大人的约定。",
    "vo_char_1053_00_31": "有冒充某人为非作歹的怪物！？这可难办了，若是那家伙做了什么，最先被怀疑的不就是我吗？！",
    "vo_char_1053_00_32": "看来好像发生了什么集体战的样子？就我个人来说，我更中意回避武力冲突的处事原则。",
    "vo_char_1053_00_33": "哈~相比在尤妮亚大人的身边，果然还是柯尔涅莉亚大人的宅邸更令人安心呢。若是可以，我想要一直待在此处。",
    "vo_char_1053_00_34": "唔…抱歉，我一直在思考一件事。其实…我很在意最近举行的战车竞速…毕竟赞助的花车跑出了市区外。",
    "vo_char_1053_00_35": "抱歉…我现在有些失落…「因为你的真心话会浮现在脸上，所以并不适合盘算阴谋吧」…之类的，科尔涅莉娅大人如是说。",
    "vo_char_1053_00_36": "庞贝正从十几年前的大地震中不断复兴着，因此没有人愿意听到进一步的天灾将导致城市消亡的预言。",
    "vo_char_1053_00_37": "「阿玛琉莉丝」是希腊系的名字。「ryu」的发音很难吧？叫我阿玛莉莉丝也可以哦，毕竟我自己也会搞错啦。",
    "vo_char_1053_00_38": "《恋爱的基础》的作者奥维第乌斯大人，正是应当被称为天生的诗人。我的魔法名「变貌者」，便是来源于这位大人的作品。",
    "vo_char_1053_00_39": "马留斯大人真的很棒呢~呃…不！我没有拓展三角关系的打算哦！让事情复杂化的话真是抱歉！",
    "vo_char_1053_00_40": "要问我喜欢柯尔涅莉亚大人的哪方面…持有自己的意志、既温柔又稳重、冷静又知性…相比尤妮亚大人，我会毫不犹豫地选择柯尔涅莉亚大人！",
    "vo_char_1053_00_41": "一望无际的世界被火焰覆盖，白灰包裹着一切…（叹气）…我已经不想让那场悲剧再度发生了。",
    "vo_char_1053_00_42": "战斗只停留在气势上的话…",
    "vo_char_1053_00_43": "那个…您没有受伤吧？",
    "vo_char_1053_00_44": "大家都平安无事，真是太好了…",
    "vo_char_1053_00_45": "诶嘿~诡计不错的生效了。",
    "vo_char_1053_00_46": "是我的策略更好呢！",
    "vo_char_1053_02_25": "您过得还好吗？呵呵…虽然已经见过很多次面了，但我还没怎么以这副姿态和您说过话呢，要和我一起待一会吗？",
    "vo_char_1053_02_26": "我会趁早上溜出宅邸，推进谋略的准备，当然是借助着魔法的力量…，因为就算只是告诉大家城镇会毁灭，我也只会被当成个胆小的小姑娘遭到嘲笑…",
    "vo_char_1053_02_27": "现在，我稍微有点兴奋，因为今天下午，我喜欢的战车手会在战车竞技中出场，希望这次比赛能以无人受伤的结果收场…",
    "vo_char_1053_02_28": "诶！？已经这么晚了…！？今天，我一直在努力完成修辞学的课题，为了拯救大家，我也必须要提高修养，学习表情达意的技巧才行…",
    "vo_char_1053_02_29": "城市陷入了一片入睡后的寂静，宅邸的主人、侍奉着他们的佣人们、人气演员、还有剑斗士们…每个人都是对其他人而言的重要之人，但是，平稳的日常马上就要崩坏了…",
    "vo_char_1053_02_30": "被送到这个家族当养女之前，我和姐姐大人的名字是一样的哦，呵呵…大家都叫我小柯尔涅莉亚，柯尔涅莉亚・米诺尔（コルネリア・ミノル）哦。",
    "vo_char_1053_02_31": "必须要去狩猎了…去狩猎那些向人们播撒诅咒的可怖怪物们…请大家稍微分给我一点勇气吧。",
    "vo_char_1053_02_32": "姐姐大人和我是双胞胎。小时候，大家都说，我们好像是对方在镜子里映出来的一样。听到有关镜子的不可思议的传闻后，我就不禁想起了这件事。",
    "vo_char_1053_02_33": "停止争斗，携手共进是难以做到的事情吗…人的性命是脆弱的东西，看见大家无意义的受伤，真的令我很痛苦…",
    "vo_char_1053_02_34": "啊，姐姐大人！可以抱抱您吗！？诶、啊，抱歉…我认错人了…最近，我好久都没向姐姐撒娇了…",
    "vo_char_1053_02_35": "诶？我脸上…沾了什么东西吗？啊，头发散掉了…嗯…这个要重新编起来还挺辛苦的呢…",
    "vo_char_1053_02_36": "虽然我一直对棋盘游戏很感兴趣，但一直没有人陪我玩…呵呵，所以，变成阿玛琉莉丝的时候，我会因为反作用力变得很兴奋。",
    "vo_char_1053_02_37": "在晚宴上亲密无间地交谈的马留斯大人和姐姐大人！哈~…！他们真的特别般配！简直让人想在旁边一直看下去…",
    "vo_char_1053_02_38": "魔法还真是厉害呢，明明这座宅邸里，根本不存在阿玛琉莉丝这名少女，见到她的人却没有任何人会心生怀疑…稍微感觉有点可怕呢…",
    "vo_char_1053_02_39": "听说，罗马的执政官提图斯大人，与在战场上相遇的公主大人坠入了爱河…但是，两人却因为各自的立场而不被允许结合，真是个悲伤的故事啊…",
    "vo_char_1053_02_40": "我曾经拒绝过一次成为维斯塔的光辉少女…因为我觉得如果向女神大人献上了自己，我就没法和马留斯大人在一起了…",
    "vo_char_1053_02_41": "火焰从天而降的那一天，热恋中的少女，尤妮亚已经死去了。自那以后经历的第二次人生，和姐姐大人她们度过的每一天…简直就像梦一样。",
    "vo_char_1102_00_01": "“因为作为魔法少女还远远不够成熟，所以我们两人结成了组合。” “我觉得小千已经足够强了哦。倒不如说，我很担心自己有没有拖小千的后腿。” “美冬一直有帮上我的忙啊。所以没关系的。再自信一点，好吗？”",
    "vo_char_1102_00_02": "“如果要去讨伐魔女的话，我们也来帮忙。我叫七海八千代” “我是梓美冬。如果以后能友好相处，我们会很高兴的”",
    "vo_char_1102_00_13": "哈…有没有稍微进步一点呢。得照着这个状态继续练习才行。",
    "vo_char_1102_00_14": "即使是很小的努力，只要不断积累，总有一天会取得很大的成果!",
    "vo_char_1102_00_15": "虽说美冬有些缺乏常识，但和她在一起完全不会感到厌倦。",
    "vo_char_1102_00_16": "“美冬喜欢的动物是羊吗?” “是的！被它们天真可爱的样子和温文尔雅的动作治愈了！”",
    "vo_char_1102_00_17": "“小千喜欢的动物是猫吧？” “嗯！不只是可爱，被随心所欲地亲近的感觉也很让人钟意”",
    "vo_char_1102_00_18": "“要是家里养了宠物的话会很快乐吧…” “养动物很麻烦的，美冬能照顾好它吗？” “给它吃饭的话我还是做得到哦。” “诶…只是这样…？”",
    "vo_char_1102_00_19": "啊！刚才的动作好像不错。这样的话就更好地跟美冬连携了！",
    "vo_char_1102_00_20": "我的身边有小千在…只是这样想想，就能涌出勇气了。",
    "vo_char_1102_00_21": "“刚开始搭档的时候很辛苦，但现在已经可以稳定地战斗了” “没错！感觉彼此之间开始了解对方了”",
    "vo_char_1102_00_22": "“就算我死了，我的思念也和小千紧紧连接在一起。” “就算我死了，我的思念也和美冬紧紧连接在一起。”　“因为我们的思念与希望，都寄托在这信纸里了。”",
    "vo_char_1102_00_24": "“今天也来了吗？谢谢你” “我马上把茶端上来。小千，茶放哪里了？”",
    "vo_char_1102_00_25": "“咦？嘴上沾了什么哦。” “啊，讨厌。是今天的早餐面包。不过，你为什么这么羡慕地看着我？” “我家是日式料理派，所以我很向往面包的”",
    "vo_char_1102_00_26": "“今天中午有空吗？奶奶说想要美冬也过来吃午饭。” “真的可以吗？啊…可是，妈妈她们会不会同意呢”",
    "vo_char_1102_00_27": "“不好了！我得走了，古琴的练习就要开始了。” “我也得快点赶去上课了。之后再会合吧”",
    "vo_char_1102_00_28": "“啊，美冬发短信来了” “明天不能睡懒觉所以今天就先睡了。晚安，小千” “嗯，加油哦，晚安美冬”",
    "vo_char_1102_00_29": "“这是我在意的摄影个人展。也能从中学习模特的知识，向妈妈要张门票吧。” “真是热忱啊。我也学习一下吴服相关的知识吧”",
    "vo_char_1102_00_30": "“啊！魔女的气息。好像比平时更强” “没关系的，我们能做到的，努力把它打倒吧！不过不要勉强自己哦”",
    "vo_char_1102_00_31": "“魔女真是种令人不舒服的存在呢” “是啊，趁机复制我们的模样和能力之类的，似乎出现了更加难以对付的魔女呢”",
    "vo_char_1102_00_33": "“嗯？总感觉你看起来很开心呢” “在杂志的采访上被询问了开始当模特的契机。就想起来那时候开心的事情了”",
    "vo_char_1102_00_34": "“美冬明年会参加升学考试吗？” “不，水名女学园是母亲的母校，所以我在高中毕业之前都会在这里上学”",
    "vo_char_1102_00_35": "“看！是刊载了小千的时尚杂志，我买回来了！” “谢，谢谢。我很高兴，可是你这么兴高采烈地我会害羞的…”",
    "vo_char_1102_00_36": "“啊～唔，嗯！果然还是这个味道” “奶奶做的蒸面包真的好好吃！” “不过啊美冬，你都吃第几个了？不要吃太多哦”",
    "vo_char_1102_00_37": "“明天，我们回家的时候去粗点心店怎么样?” “好！我想去一下！放学后的绕远路超让人兴奋的呢”",
    "vo_char_1102_00_38": "“啊，不好。把作业本忘在事务所了” “一直都那么能干的小千也有健忘的时候呢”",
    "vo_char_1102_00_39": "“美冬？！又被指导你练习的老师骂了吗？”“不是的…是我一不小心，把茶…洒在很珍惜的书封上了…”",
    "vo_char_1102_00_40": "“第一次被叫作小千时真的很惊讶，但也有些开心” “诶诶？！明明那时候看起来挺不高兴的…” “那是在，害羞啦…”",
    "vo_char_1102_00_41": "“那个，小千已经有在意的男生了吗？” “什？！不是，你误会了！真是的…奶奶总是擅自说些我的东西…”",
    "vo_char_1102_00_42": "“不要勉强自己哦，美冬。” “小千你才是”",
    "vo_char_1102_00_43": "哈…紧张坏我了…！",
    "vo_char_1102_00_44": "感觉自己比起之前稍微变强了一点",
    "vo_char_1102_00_45": "“谢谢你美冬，帮大忙了” “不用客气啦”",
    "vo_char_1102_01_26": "欢迎光临。美冬似乎忙于练习，所以今天就仅由我来陪你度过吧。嗯，要来做点什么吗？花札怎么样？",
    "vo_char_1102_01_27": "啊！忘了今天是我值日了。因为班主任对迟到很严格的，绝对不能迟到。好！那快点吧！",
    "vo_char_1102_01_28": "知道今天午餐的菜单吗？是放有鹰嘴豆的咖喱哦！诶，你不高兴吗？我喜欢鹰嘴豆和咖喱，还很期待的…",
    "vo_char_1102_01_29": "因为今天没有工作也没有课程，我想在家好好休息。对了，帮奶奶准备晚饭吧。",
    "vo_char_1102_01_30": "小学生也差不多该睡觉了。唔，我有好好睡觉的，但不知为什么睡不着才醒着，不要相提并论。",
    "vo_char_1102_01_31": "在工作中我最关心的啊，是享受。虽然也有辛苦的经历，但当模特是为了快乐才开始的，所以不要忘记初衷。",
    "vo_char_1102_01_32": "因为是团队，一个人急着冲是不行的哦。不要着急，一起合作，脚踏实地地去做吧。",
    "vo_char_1102_01_33": "明明在模特的工作中看过了很多的镜子，但听到恐怖故事后还是感觉镜子中可能会映照出什么…虽，虽然我一点也不害怕。",
    "vo_char_1102_01_35": "我开始向奶奶学习用羊毛毡做人偶了。现在还只能做简单的东西，但等做出一个可爱的就送给美冬吧。",
    "vo_char_1102_01_36": "嗯…好难…。啊，这是解谜游戏。班级里很流行，所以我也想试试…这个，继续是在哪里点啊?",
    "vo_char_1102_01_37": "要说甜食的话，我喜欢吃和式点心呢。虽然就算是在学校交的朋友里也没有能和我共鸣的人，但是在这一点上居然能和美冬趣味相合，我很高兴哦。",
    "vo_char_1102_01_38": "真是的，只要是穿着运动服，谁看起来都会很朴素吧？说什么因为是模特所以不一样，真是充满了偏见啊。哼。",
    "vo_char_1102_01_39": "到我能和在这里租房的学生们同龄，还有七年吗…虽然说不定也会有悲伤和痛苦的事情发生，但我希望能活着迎来成年呢。",
    "vo_char_1102_01_40": "奶奶啊，很温柔又总是站在我这边。而且擅长做菜还爱干净…。啊，抱歉。我算是那种“奶奶宝”吗…。",
    "vo_char_1102_01_41": "周末回老家，见了爸爸妈妈。两人都让我随心去做喜欢的事，但我也明白他们一直担心着我。",
    "vo_char_1102_02_24": "开始做模特的契机，是通过化妆和服装变成另一个人能够感到乐趣。虽然是这样单纯的理由，但正因为如此我才能继续做模特。",
    "vo_char_1102_02_25": "和美冬初次见面的时候还以为与她绝对合不来的…但看到她哭泣的样子后，心里便涌现出一定要保护好她的想法。真的很不可思议呢。",
    "vo_char_1102_02_26": "啊…小千似乎会因为模特的工作回来得晚一点。为了让她回来之后可以好好休息，我来准备一些小千喜欢的和式点心吧。",
    "vo_char_1102_02_27": "呼啊…还是好困…。啊！不行不行！不早点起床的话会被骂的，得赶紧准备起床…。哎，啊…！头发上有口水…！",
    "vo_char_1102_02_28": "来猜猜今天的午饭是什么吧？嗅嗅，这香味是…和风汉堡肉！猜对了呢。我的鼻子呀，只对料理很敏锐。",
    "vo_char_1102_02_29": "放学后马上就会有人来接我回家，所以几乎没有和学校的朋友一起玩。所以，总是在一起玩的小千，对于我来说，就是特别的。",
    "vo_char_1102_02_30": "晚上睡觉之前的一阵子，是我唯一能自由度过的时间。本来想读书度过的，但一打开书，马上就睡着了。",
    "vo_char_1102_02_31": "等我长大了，自由时间变多了，我想去逛咖啡店。喝着美味的红茶，慢慢地度过…。好奢侈啊…。",
    "vo_char_1102_02_32": "虽然很害怕和魔女战斗，但绝对不能拖小千的后腿。为了能够成为小千的支柱，我想变得更强。",
    "vo_char_1102_02_33": "呜呜…自从听说了有关镜子的怪谈之后，我就开始害怕照镜子了…。但是，也不能不照…。啊！要是遮住眼睛的话…等等，什么都看不见了…！",
    "vo_char_1102_02_35": "今天要做学校的作业，明天要去书法补课，后天要去练琴…唉，虽然看不到个尽头，但是也只能一个个努力了呢。",
    "vo_char_1102_02_36": "真是的…买带去远足的点心的费用，为什么必须控制在五百日元以下呢？如果是粗点心的话还能买很多，但是如果是好吃的铜锣烧之类的就只能买最多三个了。",
    "vo_char_1102_02_37": "在三日月庄寄宿的各位都是大学生呢。明明已经知道了是这样没错，但是一说起话来就会更加感觉到她们的成熟，真是不可思议呢。",
    "vo_char_1102_02_38": "那件衣服好可爱！啊，不好意思，请问是在哪家店买的呢，有点在意。我看到可爱的衣服就会有些激动。",
    "vo_char_1102_02_39": "结束了练习，偶尔一个人回家的日子里，第一次遇见了小千。最初她总是对我生气表现得很可怕，但其实是个比任何人都要温柔的孩子。",
    "vo_char_1102_02_40": "一到三日月庄，婆婆就会对我说“欢迎回来”。又不是自己的家，也许有些奇怪，但真的放下心来了。",
    "vo_char_1102_02_41": "小千会将自己托付给谁呢，难道对方是…男生？唔—，因为我是在女校读书，所以完全无法想象这种事呢。",
    "vo_char_1103_00_01": "有时是不迟到不缺席，将12年的全勤奖势在必得的热血少女。还有时是呼呼哈嘿端上料理，中华料理店的看板娘。但她的真身…居然是！Chelationland的管理人，谣鹤乃！来吧各位！跟我一起放轻松懒洋洋过下去吧！",
    "vo_char_1103_00_13": "其实我不想努力啊…但强大还是想维持的嘛！",
    "vo_char_1103_00_14": "比预料中的还要努力过头了！现在开始我要休息啦。",
    "vo_char_1103_00_15": "好哦！就在那边打着滚…听我说说话吧！",
    "vo_char_1103_00_19": "这样就能让坏心眼的访客…也嘿呀——地遣返了哦。",
    "vo_char_1103_00_20": "嗯！稍微感觉…跟谣的适应力上涨了呢。",
    "vo_char_1103_00_21": "这里是个好地方。大家都能得到保护…什么都不想就能过下去了。可是呢…如果发生意外，就要作为管理人…由我来好好保护哦！",
    "vo_char_1103_00_22": "我感觉得到哦。从大家那里流过来的谣的魔力…那也就是说，与这个谣更进一步地融合在一起了呢。这也就是说Chelationland便是我自身…我绝不会允许有人否定这里！",
    "vo_char_1103_00_24": "哦！欢迎来到Chelationland！我是正逐渐适应生活的管理人，由比鹤乃哦。今天也让我们好好放松享受吧！",
    "vo_char_1103_00_25": "早晨的开演肯定会因为准备而变得忙碌所以今天也在休整中哦！虽然我只是穿着便衣，悠～悠闲闲地喝着味增汤而已啦。",
    "vo_char_1103_00_26": "等到中午就能看到Chelationland Parade了哦！是能够让工作人员的大家烦恼全部吹光光的治愈系活动喔！",
    "vo_char_1103_00_27": "到了这个时间点万万岁就会繁忙起来呢。虽然很对不起爸爸…即使我想去帮忙…但实在打不起心情回去啊…",
    "vo_char_1103_00_28": "我不理解，即使到了晚上也完完全全睡不着。总觉得啊…被八千代呵斥要早点睡觉的感觉…好怀念啊。",
    "vo_char_1103_00_29": "要是Chelationland早点开张就好啦～。期待着让大家来这里疯玩一通，好好放松，永永远远待在这里呢！",
    "vo_char_1103_00_30": "Chelationland外面似乎有魔女出没了呢。即使这样…也不要慌张、不要慌张。肯定有其他魔法少女会去狩猎的啦…肯定啦！",
    "vo_char_1103_00_31": "要是在意镜之魔女的话去就行了嘛。但…这里可是Chelationland哦？打起那种程度的干劲的话，会违反谣言的哦？",
    "vo_char_1103_00_33": "嗯…虽然是游乐园…但是想要更多的放松要素呢。来点软靠枕、漫画、还有自动喂给你零食吃的机器什么的！",
    "vo_char_1103_00_34": "嗯！？啊…抱歉啦。我正舒舒服服地发着呆呢～。",
    "vo_char_1103_00_35": "如果能无忧无虑地不必努力而活的话想做点什么？嗯…让师傅她们也一起来…一起享受这种时光吧—！",
    "vo_char_1103_00_36": "啊！趁我在长椅上睡午觉袭击我真是万恶中的万恶！喂——！各位工作人员——！这里有变态啊——！",
    "vo_char_1103_00_37": "作为管理人，游乐园工作人员的样子我要全～部记下来哦。比如说那个！那位工作人员的胡子稍微卷起来了一些对吧？",
    "vo_char_1103_00_38": "啊！这个不能打开！在大观览车的大嘴巴里装的都是大家的烦恼，很危险的啊！",
    "vo_char_1103_00_39": "看见这所游乐园的模样时我就明白了。一年前的那个时候…我是安心下来了啊—这样的。",
    "vo_char_1103_00_41": "呼噜噜…咕噜咕噜…Zzzz…咪咪呀呀。欢迎光～临。师傅—！",
    "vo_char_1103_00_42": "作为Chelationland的管理人！我要保护住！",
    "vo_char_1103_00_43": "这样大家就都遣返啦！",
    "vo_char_1103_00_44": "我只是…甘愿屈身于现状而已啦—",
    "vo_char_1103_00_45": "来嘛！从现在开始就是放松时间了哦！",
    "vo_char_1105_00_02": "嗯？啊？这里是哪儿？欸...干嘛啊八千代，有话对我说？哦哦这样说是吗？ 我是来自魔法速报世界的菲莉希亚哒！请多指教嗷",
    "vo_char_1107_00_01": "“我们的这副姿态，居然在魔法少女的范畴呢～。虽然和平时的样子不同，但从这副姿态上能感觉到魔力嘛” “是强力的魔法，抑或诅咒，还是说是奇迹呢。按下不表，受奇幻难喻的力量所影响这点是确真无疑的吧” “唔——再调查一阵子吧？”",
    "vo_char_1107_00_02": "“你不想知道，我们现在为什么会变成这样么？” “以好奇心作为原动力，同我们一起寻查真相吧”",
    "vo_char_1107_00_13": "呜哇！这把伞，还可以这么用啊—！",
    "vo_char_1107_00_14": "好强——！马上要和音梦一起飞去更高更高的地方了！",
    "vo_char_1107_00_15": "竟然想听我们过去的事情，可真是爱打听。可以啊，说给你听吧。",
    "vo_char_1107_00_16": "第一次收到的圣诞礼物是由母亲赠送的书本呢，是儿童文学。作为主人公的女孩子能用魔法解决各种各样的麻烦哦。",
    "vo_char_1107_00_17": "怎么办呀，爸爸大人送的熊熊挂饰好像被我弄丢了。我才不要再重新买一个，那个小家伙是无可替代的！",
    "vo_char_1107_00_18": "“每当到了圣诞节，街上就满溢着圣诞老人呢” “噗！那些都是假扮的，真货可还在别处呢” “哎，灯花你还相信有圣诞老人吗？”",
    "vo_char_1107_00_19": "我们的行动对未来所造成的影响，是仅有神明了解的范围呢。",
    "vo_char_1107_00_20": "若是化作这副姿态有其存在的意义，我会遂行所有的使命。",
    "vo_char_1107_00_21": "“虽然这才刚试着协力释放魔法，做得居然不错呢” “有我们天才一般的头脑，无论什么事情都是轻轻松松啦”",
    "vo_char_1107_00_22": "“超越时空的我们，由书本而生的亡灵，何等多奇幻难喻的现象，就仿佛我们是故事里的登场人物一样了” “那干脆来当主角吧—！我们可是能催动命运呢！不是很好吗？”",
    "vo_char_1107_00_24": "“哇！你来啦！其实我们，一直在等你哦” “稍微都有些煎熬了。为转换心情，你是否愿意陪我们一起考察呢”",
    "vo_char_1107_00_25": "“唔…好困…” “你又熬夜读书啦？” “我觉得可以作为参考，就去读了些宗教书籍。” “睡眠可是非～常重要的，小孩子要早点睡哦—？”",
    "vo_char_1107_00_26": "“啊——我还想喝苹果汁喵——” “我喝完了，已经没有了” “诶—不要嘛！把时间倒退回去啦，音梦ー！”",
    "vo_char_1107_00_27": "“虽然我挺喜欢鸡肉，但鸡腿的样子看着稍微不太适应啊” “诶—，真的啊？在我家里都会烧成全熟的，早就看惯啦”",
    "vo_char_1107_00_28": "“灯花我问你。在冬天的这个时间点能看到的星座是什么来着” “Zzz…” “啊，到小孩子睡觉的时间了呢。晚安，灯花”",
    "vo_char_1107_00_29": "“要是我们一～直保持这个样子，忧和姐姐大人会担心的吧” “但是，切不可焦躁。冷静收集线索，一点点地确证吧”",
    "vo_char_1107_00_30": "“这是…魔女的气息” “虽然现在没有闲心去对付…但放着不管的话会很危险，我们两个人一起去狩猎魔女吧？”",
    "vo_char_1107_00_31": "“镜之魔女，能够超越时间。啊，要是连时间也能够超越的话…” “没可能的。能做到那种事情的话，就不是魔女了。已然是神了”",
    "vo_char_1107_00_33": "“圣诞颂歌，是像灯花这样冷酷的人类改过自新的故事啊” “喵？！我才不冷酷，也不像主角一样小气啦！”",
    "vo_char_1107_00_34": "“听我说啊，我想到啦！给樱子增添飞行能力，让她拉雪橇吧！” “用科学的力量让雪橇飞起来不是更好吗”",
    "vo_char_1107_00_35": "“嗯。我和灯花的服装，颜色和风格都是共同的呢” “有人盯准我们，精准地施予了影响？越来越琢磨不透了啊——”",
    "vo_char_1107_00_36": "“这是，雪兔吧。亲眼目睹还是第一次呢” “我们也做一个吧？由天才二人来做的话，肯定能做出更～厉害的吧”",
    "vo_char_1107_00_37": "“我还有灯花，刚刚转入学校年级的时候，都曾是难以相处的人呢” “诶～？我和周围人相处的很融洽哦” “哎呀，旁若无人指的就是这个意思啊”",
    "vo_char_1107_00_38": "“和忧经历的回忆，尽管大多都是快乐的事情，但只有那时头脑空白的经历，真是令人不愿想起喵—…” “嗯。居然会惹忧哭，真是太对不住了”",
    "vo_char_1107_00_39": "“我们开始和忧三个人一起玩，是在那次圣诞聚会之后吧” “嗯。虽然从圣诞聚会里感觉不到意义，但意义确实是有的吧”",
    "vo_char_1107_00_40": "“为什么我们住的病房，途中会合并到一起呢” “因为来去房间很麻烦，所以我就向爸爸大人做了请求哦” “真是经营者家族的特权啊…”",
    "vo_char_1107_00_41": "“哇，是猫猫！好可爱喵！” “布偶装吗。天气寒冷的时候，里面的人也会轻松些吧。” “布偶里面怎么可能会有人嘛？！真是的！”",
    "vo_char_1107_00_42": "“我们不会放弃的” “嗯，联结向未来吧！”",
    "vo_char_1107_00_43": "遗憾！是小灯花的胜利哦～",
    "vo_char_1107_00_44": "未来就握在我们的手中",
    "vo_char_1107_00_45": "“哇，完美的胜利～！” “能永世流传下去了呢”",
    "vo_char_1107_01_25": "音梦聊天聊累了，所以她说去休息。我还想再多聊几句的…可是喉咙渴了呢—。啊，你有带什么饮料吗？",
    "vo_char_1107_01_26": "哇，落雪都堆积起来了—！昨天晚上真是下了好大一场啊。在雪天里会感到外面分外寂静，是因为雪的结晶吸收了声音哦。你知道吗？",
    "vo_char_1107_01_27": "小灯花的美食鉴赏家时间！在爸爸大人收到的年终礼物里面发现了好像很好吃的点心和果汁，就拿来当作午饭啦。咕呵呵。",
    "vo_char_1107_01_28": "阿嚏！呜呜…冬天太阳一落马上就变冷了呢。快点回家观测天体吧！",
    "vo_char_1107_01_29": "唔——已经决定好今天不睡了的…要查明…来家里的圣诞老人的…真面目…",
    "vo_char_1107_01_30": "嗯？在意我的熊熊吗？它呀～，是圣诞节的时候爸爸大人送给我的。名字是…秘～密！总觉得有点不好意思啦！",
    "vo_char_1107_01_31": "当类似圣诞节这样，世间正处于大型活动期间的时候，人类的感情能量就会很容易产生，魔女的行动也会活跃起来哦。多加注意哦。",
    "vo_char_1107_01_32": "唔…！想多调查一下无尽镜界，人手却不够了喵—…还被音梦那边拒绝了…啊！拜托给天音姐妹看看吧。",
    "vo_char_1107_01_33": "呜哇！派对上竟然聚集了那么多魔法少女，吓了一跳！虽然经常有从爸爸大人那里听说过，不过派对真的是好热闹啊。",
    "vo_char_1107_01_34": "冬天最适合观测天体，是因为低气温和干燥的空气，导致大气的透过率变高了哦。感兴趣的话，下次和你讲讲冬天会出现的星座。",
    "vo_char_1107_01_35": "我呀，心里有非实现不可的东西。你觉得是什么？正确答案是…能飞空的雪橇！因为，因为我想坐上去嘛！",
    "vo_char_1107_01_36": "总有一天我的诞生日也会像圣诞节一样被全世界庆祝。因为我今后可是会留下丰功伟绩的嘛。",
    "vo_char_1107_01_37": "像滑雪啊滑冰这种活动，明明那么冷却还特地在外面进行真是没法想象。比起那些不如和我一起在温暖的室内解谜题吧？",
    "vo_char_1107_01_38": "要不要由我去给爸爸大人送礼物喵～。爸爸大人会想要的东西…嗯—，仔细想想我好像不知道哦。",
    "vo_char_1107_01_39": "那个啊，姐姐大人上小学的时候，冬天喜欢穿毛绒绒的带着绒球的袜子。我当时还在想，和我一样啊！",
    "vo_char_1107_01_40": "被炉虽然能让下半身暖和，但上半身会很冷效率也不高吧。但音梦却说那里才是优点。庶民的想法好难懂啊。",
    "vo_char_1107_01_41": "虽然忧不管怎样都会很开心，但正因为这样要送什么礼物才会很难决定喵。能让身为天才的我如此烦恼的，也只有忧了～",
    "vo_char_1107_02_24": "想坐雪橇，但没有拉雪橇的驯鹿喵。就算是爸爸大人，安排也需要时间。啊，对啦！你来试试当驯鹿吧！",
    "vo_char_1107_02_25": "灯花专注于实验的进程，现在正在别处哦。我想一段时间之内是不会回来了。哎，你要和我聊天？我…倒是无所谓。",
    "vo_char_1107_02_26": "呜，好冷。住院的时候，虽然也理解寒冷是透彻身心的东西，但实际体验起来，会感到很新鲜。真是喜人的体验呢。",
    "vo_char_1107_02_27": "虽然也只是一两次，偶尔樱子会给我做午饭。最近，她学习着圣诞节的饮食文化，挑战了火鸡料理来着。非常好吃喔。",
    "vo_char_1107_02_28": "今天打算帮母亲的忙，试着做做晚饭里面的一道菜。做冬至南瓜的话，母亲应该会，感到高兴的吧。因为她喜欢甜的东西。",
    "vo_char_1107_02_29": "哇…这就是电饰灯光…我第一次见，这可真是不可思议的感受啊。明明只是大量的电饰聚集在一起发光，于我眼中却胜似幻想呢。",
    "vo_char_1107_02_30": "那个，能读读我的新作吗。我试着融入了能感受到圣诞气氛的要素。我可以…期待…你会给予感想的吧。",
    "vo_char_1107_02_31": "圣夜里出没的魔女，吗。令人联想到恶劣的怪物意欲偷走圣诞的绘本了。在危害公众之前，必须去进行治退。",
    "vo_char_1107_02_32": "无尽镜界，即使在夏天会给人清凉的印象，但到了冬天便形成对比地，令人感到格外冷峻呢。可行的话还是不想多去啊。",
    "vo_char_1107_02_33": "我应该不擅长人很多的地方。也没参加过大规模的派对。但如果忧和灯花要去的话我也会参加的吧。",
    "vo_char_1107_02_34": "之前一直在住院，今年是第一次和家人一起过圣诞节…那个…圣诞节的早上，醒来后枕边会有礼物…是真的吗…？",
    "vo_char_1107_02_35": "啊，昨天堆的雪人融化了。可即使堆一个差不多的雪人，也无法做到完全一致了。尽管有些悲伤，但这或许就是冬日风情吧。",
    "vo_char_1107_02_36": "你可能从灯花那里听来一些像是玩笑的话，但我认为，她是认真地想要做出能飞空的雪橇哦。你大可以跟我打赌。",
    "vo_char_1107_02_37": "写在圣诞卡片上的文字，朴素但意外有用哦。应当倾注心力的地方，比起卡片上的文字，应该还是随同赠送的花与礼物吧。",
    "vo_char_1107_02_38": "我问你，喜欢作家的孩子，被送什么礼物会感到高兴呢。我想不到可以送给弟弟的礼物。要是你能为我提供意见就再好不过了。",
    "vo_char_1107_02_39": "住院的时候，姐姐送了我书套，作为圣诞礼物。知道那是她亲手制作的时候真是吃了一惊。",
    "vo_char_1107_02_40": "说布偶装里没有人，灯花也是有孩子气的一面的。总感觉让人忍俊不禁啊。啊，对她本人要保密哦。",
    "vo_char_1107_02_41": "忧她会怎么过今年的圣诞节呢。和姐姐、三日月庄的人们一起开派对，之类的？好像会变得很热闹呢。",
    "vo_char_1118_00_01": "『为了享受夏天的大海，我们两人来到了海边。』「虽然平时一直很忙，但是我们决定了只有今天要忘记一切，一直玩耍到最后。」『如果可以的话，希望你能告诉我们推荐的地方和游玩方式，请问可以吗？』",
    "vo_char_1118_00_02": "「我是双子中的妹妹，天音月咲」『双子中的姐姐，天音月夜。和我们两人同时见面，这还是第一次呢。』「呐，这之后和我们一起去游泳吧！」",
    "vo_char_1118_00_13": "「为了能让水枪更好地命中，我会以这个状态努力下去的！」",
    "vo_char_1118_00_14": "「太好了！连续命中！这样就能更好地保护小月夜了！」",
    "vo_char_1118_00_15": "「在这之后，也想制造很多和小月夜一起度过的回忆啊。」",
    "vo_char_1118_00_16": "「啊！小月夜拿着的贝壳好漂亮！」『作为来到海边的回忆，我想用捡到的贝壳做个相框。』",
    "vo_char_1118_00_17": "『小月咲有钓过鱼吗？』「嗯，海、河流还有，啊，湖泊，我都和天音竹工坊的人们一起去过哦！」",
    "vo_char_1118_00_18": "『在过去，母亲似乎曾经带着年幼的我去过一次海边』「小时候的话…莫非！」『是的…！说不定小月咲也在一起』",
    "vo_char_1118_00_19": "『请看！我已经习惯了香蕉船的操纵了』",
    "vo_char_1118_00_20": "『看着大海，我就会觉得自己的烦恼等等都很微不足道了。』",
    "vo_char_1118_00_21": "「给水枪的水仓里加水的时机是很重要的哦！」『我们也是刚刚抓到那个的诀窍。可采取的战略又增加了』",
    "vo_char_1118_00_22": "『哈！小月咲！你注意到刚才香蕉船的感觉了吗？』「嗯！自从开始驾驶香蕉船以来，那说不定是配合得最完美的一次！好，再挑战一次吧！」『好的！』",
    "vo_char_1118_00_24": "『啊！在这边哦～！』「我们一直在等你』「好像做好准备了呢。那么，我们也到海里去吧！」",
    "vo_char_1118_00_25": "『早上好。今天也是，从早上开始就很热呢～…』「为了防止中暑，要做好对策呢」",
    "vo_char_1118_00_26": "「我买回来了哦～！炒面，烤鱿鱼，章鱼烧，还有法兰克福香肠！」『来，请尽管选喜欢的吃吧』",
    "vo_char_1118_00_27": "『哎呀…？我们的游泳圈是去了哪里呢…』「啊！我不小心忘在海之家了…！店马上就要关门了，我马上就去拿回来！」",
    "vo_char_1118_00_28": "『……失礼了。因为在平时，这已经是应该入睡的时间了…』「抱歉，让你熬夜了呢。今天就这样睡下吧」",
    "vo_char_1118_00_29": "「刚才我和小月夜一起在海边吹了笛子」『和在神社吹奏的时候又有不同的趣味，是相当令人舒畅的体验呢』",
    "vo_char_1118_00_30": "『魔女的气息…！就连这种时候也…』「虽然只有今天希望能悠闲地度过，但是没办法呢。啪啪地收拾掉，快点回去吧」",
    "vo_char_1118_00_31": "『我们出现在了无尽镜界里吗？』「那不是我们，是复制品啊！镜之魔女真是恶趣味呢！」",
    "vo_char_1118_00_33": "『嗯～～！又甜又冰，让人非常凉爽…！』「上次吃刨冰都不知道是什么时候的事情了。来，一起吃吧！」",
    "vo_char_1118_00_34": "『我有听说过。在南凪的海水浴场，过去，有个女人…』「小小小小月夜？！别说了吧！？我后背都发冷了啊…！」",
    "vo_char_1118_00_35": "「我啊，很喜欢看烟花哦」『那样的话，我很推荐水名的花火大会哦。下次一起去吧？』「嗯！我一定会去的！」",
    "vo_char_1118_00_36": "「呜呜…暑假作业完全做不完～！」『我来帮忙哦』「谢谢你小月夜！…但是，没事的！我会一个人努力的」",
    "vo_char_1118_00_37": "『今天也费了好大工夫才说服母亲大人和祖母大人…』「我家爸爸也很聒噪…但是，现在很开心，所以也算不错吧」『呐ー』",
    "vo_char_1118_00_38": "「嗯？啊啊，是在在意这个发饰吗？很漂亮吧！」『是给人南国大海印象的花纹，我们也非常喜欢』",
    "vo_char_1118_00_39": "「省吃俭用好久，终于买下了梦寐以求的泳装！」『这件配套的泳装，是小月咲踏实的努力和忍耐所得的奖赏。』",
    "vo_char_1118_00_40": "「只有今天，想要随自己喜欢地享受！」『想要悠闲自在地度过。』「那么，关掉手机的电源吧！要玩个尽兴哦～！」『好～～…的』",
    "vo_char_1118_00_41": "『明明是双子，泳装的尺寸却不一样呢…被店员这么说了…』「真是多管闲事呢！」",
    "vo_char_1118_00_42": "「走吧！小月夜！」『好的，小月咲！』",
    "vo_char_1118_00_43": "哈…终于能回到海里了…",
    "vo_char_1118_00_44": "香蕉船真重啊…",
    "vo_char_1118_00_45": "「乘上大浪了呢！」『呐ー！』",
    "vo_char_1201_00_42": "试试看吧，魔法速报的我的力量！",
    "vo_char_1201_00_43": "小圆前辈，你在看着吗？",
    "vo_char_1201_00_44": "这就是作为4星实装了的我的力量！",
    "vo_char_1201_00_45": "不仅仅是宣传，战斗也慢慢习惯了啊。",
    "vo_char_1202_00_16": "说起七夕的回忆啊...祖母还在世的时候，三日月庄都会准备笹竹和许愿卡。我和美冬对这些都很不客气呢",
    "vo_char_1202_00_17": "想到很久之前应该就有魔法少女存在着，看着美术馆里的古代贝壳时，从上面感受到了魔力，说不定就是那个时代的东西",
    "vo_char_1202_00_18": "传说牛郎和织女再会之时，喜鹊就会在两人间牵线搭桥，露与千鹤（角色剧情中八千代与鹤乃所饰演的角色）的故事中也有喜鹊的存在，说不定都是在七夕中流传下来的呢",
    "vo_char_1202_00_43": "虽然和平时不一样，好像也不错呢",
    "vo_char_1202_00_44": "那么，我们一起去看星星吧",
    "vo_char_1202_00_45": "一直眺望着的群星，可不想让它增加呢",
    "vo_char_1209_00_01": "（玲奈）玲奈，这个夏天决定要全力享受。（枫）一边出去玩，一边吃好吃的食物呢~（玲奈）那样不就和平常一样了吗？海！要去海边啦！（枫）啊，这样呀，玲奈准备泳衣的时候很紧张呢~（玲奈）！！干嘛要说多余的话……",
    "vo_char_1209_00_02": "（玲奈）玲奈的泳衣……会很奇怪么？是不是不这么穿……不合适么？（枫）这是一起烦恼了很久才选出来的，很合适哟！（玲奈）那样……就好。",
    "vo_char_1301_00_01": "这样两个人一起战斗，现在也还有些害羞呢。我的话感觉很怀念。很久没有这样，只有我门两个。对呀，那么久违地两个人一起去追逐谜团吧？啊，很有趣的样子呢，让你看看我也是有所成长的。",
    "vo_char_1301_00_02": "我们啊，现在要两个人一起去狩猎魔女了，可以的话你也一起怎么样？我想一定不会有什么坏处的。",
    "vo_char_1301_00_13": "我会好好掌握这份力量，所以请等着我！",
    "vo_char_1301_00_14": "两个人的力量合在一起！现在的我们一定能做到！",
    "vo_char_1301_00_15": "说这种话很难为情呢……有点紧张呢………",
    "vo_char_1301_00_16": "我们的配合真的很好么……其实经常是八千代在照应我的样子……",
    "vo_char_1301_00_17": "看彩羽的样子，一定对战斗方面有烦恼吧，其实没有什么大不了的，这话要告诉她才行。",
    "vo_char_1301_00_18": "不用担心，你一直在贡献力量，谢谢你彩羽。诶，哪有！是我要谢谢你才对，八千代！",
    "vo_char_1301_00_19": "状态很好呢，用这种气势把所有污秽都消除吧。",
    "vo_char_1301_00_20": "准备万全，在晚饭之前把它收拾掉吧，彩羽！",
    "vo_char_1301_00_21": "啊……吓了一跳，还以为被敌人抓到了背后。不会有那种事的，我会保护你到最后一刻的。",
    "vo_char_1301_00_22": "帮助了我们的那股力量，还有一点在我们体内流淌。感觉现在两人牵起手好像就能飞起来一样。好，要飞了哦八千代。现在的我们一定能飞起来的！",
    "vo_char_1301_00_24": "啊，刚好我现在要政要和八千代出门呢。彩羽快点！今天可是十倍积分。一定会成为一场恶战的。",
    "vo_char_1301_00_25": "啊……抱歉彩羽，今天感觉还很疲惫……那我来做早餐吧。要做一份让你拿出精神来的早餐才行。",
    "vo_char_1301_00_26": "总感觉，在外面吃饭像是做了坏事呢……八千代…… 是呢，那给菲莉希亚和二叶也买点东西回去吧。",
    "vo_char_1301_00_27": "哈～我回来了……这次买了不少日用品呢…… 洗澡水已经烧好了，晚饭前放松下身心吧。",
    "vo_char_1301_00_28": "呼……呼……呼…… 一直以来辛苦你了，八千代……好，要小心不要吵醒她……悄悄地抱到房间里去吧，免得感冒了。",
    "vo_char_1301_00_29": "呃……这个点是我，所以应该要向左走了吧？诶，怎么又反了呢？你是真的用不来这个啊…… 呜……对不起……",
    "vo_char_1301_00_30": "八千代，附近有魔女的反应！没办法呢……彩羽，注意别把买的东西忘在结界里！",
    "vo_char_1301_00_31": "无尽镜界里连食材也会复制吗？哪个，就算是复制了，敢吃吗？呃……唔……还是算了吧……",
    "vo_char_1301_00_33": "诶呀，那家店是最近流行的冰茶店吧？诶--很流行么？两个人买一杯试试吧。",
    "vo_char_1301_00_34": "突然朝着神龛跑，下了我一跳。有什么愿望吗？嗯，我许愿现在温暖的生活，还能一直持续下去。",
    "vo_char_1301_00_35": "家里只有我们两人，感觉真安静呢。因为我们电视或者收音机都没开呢，听音乐吗？不必了，就这样也很开心。",
    "vo_char_1301_00_36": "忧不管手机还是电脑都用的很好呢。唔……因为灯花很擅长这些，自然也就跟着学会了的样子……",
    "vo_char_1301_00_37": "这茶很香吧？是万万岁送的哦。香味确实不错。转行茶店是不是更好挣钱呢？",
    "vo_char_1301_00_38": "紧急会议！来了！这是菲莉希亚藏起来的试卷，好好看看。皱皱巴巴的……0分！？和鹤乃一起学习之后！？啊，名字也没写！",
    "vo_char_1301_00_39": "这个，突然送过来的，知道是什么吗？啊，是莎奈的。好像是最近在网上买的东西。",
    "vo_char_1301_00_40": "那个…… 嗯？怎么了？八千代没有考虑过和谁交往吗？诶？没有哦，过着魔法少女的生活，哪能有空考虑这些呢。",
    "vo_char_1301_00_42": "无论怎样的污秽和诅咒，都在此刻清扫！嗯，贯穿它们吧，八千代！",
    "vo_char_1301_00_43": "想要抓我们的空子，太天真了。",
    "vo_char_1301_00_44": "这也是因为我们互相信赖，可以这样想吧？",
    "vo_char_1301_00_45": "八千代，没事吧？我没有受伤哦，谢谢。",
    "vo_char_1301_01_25": "欢迎，八千代有工作，所以不在家哦。虽然爸爸有帮我交生活费，但好像还是不太够的样子……？",
    "vo_char_1301_01_26": "早上好。今天的早饭试着做了八千代喜欢的和食。有煎蛋卷、腌竹荚鱼、味增汤和纳豆。哼哼，很健康吧？",
    "vo_char_1301_01_27": "啊，天气比想象中还好呢……接下来去洗衣服好像不错……啊，八千代应该在休息……打电话问问吧。",
    "vo_char_1301_01_28": "八千代发来的消息……嗯，要买酱油。呼……马上要和鹤乃一起回去，顺便去一下超市吧。",
    "vo_char_1301_01_29": "八千代，还醒着吗……是在做什么呢？啊，是马克杯……时不时地，会拿出梅露和加奈惠的擦拭一下……",
    "vo_char_1301_01_30": "在三日月别墅度过的每一天都很幸福呢，但有时候会感到不安，会不会到什么时候就少了人……对、对不起，说了消极的话……",
    "vo_char_1301_01_31": "现在八千代不在，我一个人……也要挺身而出和面前的魔女战斗才行，总是依赖大家，就会失去独立战斗的能力呢。",
    "vo_char_1301_01_32": "无尽镜界的复制品之间，是怎么样交流的呢？跟我们本人的性格不一样，有点好奇对话是什么样子的。",
    "vo_char_1301_01_34": "嗯……记不住历史名词呢……有没有好的方法啊？鹤乃今天也没来，去问问八千代吧。",
    "vo_char_1301_01_35": "从大家那里得到的东西，都藏在了宝箱里。只要看着里面的东西，那时的记忆就会浮现，就像是小时光机一样。",
    "vo_char_1301_01_36": "啊--等一下！菲莉希亚还没有擦头发啊！就算八千代不在也不能不弄干啊！",
    "vo_char_1301_01_37": "最近八千代手机里多了很多猫的照片，好像是受了莎奈的影响。但说是因为会产生感情，所以绝对不会养。",
    "vo_char_1301_01_38": "这个，来尝一口吧。我从八千代那里学习的鰤鱼萝卜的做法。听说是奶奶手把手教的哦。",
    "vo_char_1301_01_39": "哼哼，你不觉得八千代有时候像小孩子一样可爱吗？看，这张积分卡全部积满的时候，她高兴得不得了哦。",
    "vo_char_1301_01_40": "八千代从十二岁就开始做模特的工作了吧？最近翻出了那个时候的照片。虽然是很可爱，但看着也挺成熟的呢。",
    "vo_char_1301_01_41": "哪个，这张照片是……前几天给八千代的工作帮忙，那时候拍的。虽然没有被杂志使用，但是好不容易拍的，就摆起来吧。",
    "vo_char_1301_02_25": "欢迎。彩羽和友爱三人组一起去万年樱那里了。关系好是不错，但是偶尔也会有点嫉妒呢。",
    "vo_char_1301_02_26": "要在早上打扫卫生，一天才能有一个心情愉快的开始。啊，吸尘器又吸到什么东西……十龙珠贴纸么……又不好好收拾……",
    "vo_char_1301_02_27": "午饭怎么半呢？啊，这么说来彩羽有说过，有昨天做好的筑前煮。那我就不客气了。",
    "vo_char_1301_02_28": "哈……啊……真危险……差一点就错过了限时大甩卖。这个猫形的巧克力，就买给二叶好了。",
    "vo_char_1301_02_29": "灯还亮着……彩羽应该还在学习吧……嗯，这种时候应该准备夜宵呢。果然还是该做乌冬面吧？",
    "vo_char_1301_02_30": "啊，啊，抱歉。我不是在睡觉哦。只是在闭上眼睛向梅露和加奈惠报告近况。因为多亏了她们，我才能有现在的幸福。",
    "vo_char_1301_02_31": "好久没有一个人和魔女战斗了。最近感觉彩羽的支援变得理所应当了，所以必须小心战斗。",
    "vo_char_1301_02_32": "无尽镜界里有事也会遇到有趣的复制品呢。当然也看到过复制的彩羽。至于是什么样的复制品，那就是秘密了。",
    "vo_char_1301_02_34": "哼哼，今天忧也在唱歌呢。虽然她经常哼歌，不过每次听起来都心情很好呢。怎么说呢，姐妹都是治愈系的呢。",
    "vo_char_1301_02_35": "唔……怎么办呢……二叶说也想要和彩羽一样的直发，但是带她去美容院有点难啊……",
    "vo_char_1301_02_36": "等下，可以尝一下这个吗……？虽然是鹤乃参考了彩羽的健康料理后推出来的菜式……但是感觉少放了油也就失去了味道呢。",
    "vo_char_1301_02_37": "差不多该去工作了。今天以街头一隅为舞台，拍摄神滨市品牌服装特辑。真希望什么时候，大家能一起上镜啊。",
    "vo_char_1301_02_38": "一开始没打算去管菲莉希亚是真的。也很烦恼能不能让她住在我家。但是呢，最后还是越不省心的孩子越可爱啊。",
    "vo_char_1301_02_39": "啊，这个可能非常好。这种不过分凸显的可爱，感觉是彩羽喜欢的吧。",
    "vo_char_1301_02_40": "这是我该反省的事情……我如果碰到感兴趣的东西就会忘乎所以对吧？那个时候，我就会忽视周围的事物呢……",
    "vo_char_1302_00_10": "Magius的大本营在哪里",
    "vo_char_1501_00_41": "（哭泣声）……对不起。那个……小忧这时候在哪里做着什么呢，有没有感到寂寞了呢，我一想到就不安，悲伤，又害怕……",
    "vo_char_1601_00_01": "虽然变成了这个样子，但内心跟以往一样还是环伊吕波哦。不过灵魂的状态好像不同，要按小灯花和小音梦的说法就是：不是普通的魔法少女，成为了不同的存在。但是为了大家的未来，我认为这样就好。",
    "vo_char_1601_00_02": "心魔与忧与小丘比，正是因为和大家齐心协力才成为了现在的我。今后就和我一起拯救大家所期望的未来吧！",
    "vo_char_1601_00_13": "好厉害，能够感受到心魔所拥有的所有力量。",
    "vo_char_1601_00_14": "就算是可怕的力量，成为伙伴的话就很可靠。这就是现在能够使用的真正的力量吧。",
    "vo_char_1601_00_15": "接下来要说的是心魔和小丘比见证的拯救之一。",
    "vo_char_1601_00_16": "成为这个样子后能看到的是：心魔还是夏娃时看到的魔法少女们想要得到拯救的愿望。这些愿望在回收的污秽中散落着。",
    "vo_char_1601_00_17": "魔法少女寻求拯救的形式有各式各样的，其中有很多“如果没有和丘比契约的话就能逃离变成魔女的宿命了”这样的内容。",
    "vo_char_1601_00_18": "魔法少女们都是些什么样的女孩、是因为什么原因缔结了契约，才在艰苦的现实中存活下来？如果是现在的我的话，说不定能传达到未来。",
    "vo_char_1601_00_19": "这是不管怎样的高墙都能破坏、与光明相连的力量哦。",
    "vo_char_1601_00_20": "这样说不定就能稍微符合现在这个样子大显身手了。",
    "vo_char_1601_00_21": "我可以明显地感受到忧和小丘比的存在，两个人都充满了力量，呵呵。现在的话，不管是什么样的污秽都能用忧的力量回收。",
    "vo_char_1601_00_22": "我想要大家都能得到拯救的未来——正是因为这样想，就算受苦时也不会放弃；正是因为向着前方前进才有了现在。所以我要拯救大家，然后留下魔法少女的记录——我觉得这就是看到了大家的愿望的我的职责。",
    "vo_char_1601_00_24": "今天就放心度过吧！虽然作为魔法少女也有很多辛苦的事情，如果有会夺走你未来的事情发生，我一定会来帮你的。",
    "vo_char_1601_00_25": "诶？虽然我说了要拯救魔法少女，昨天忘做的作业我也没有办法啊。说到底作业应该由自己来完成才行……",
    "vo_char_1601_00_26": "虽然我没办法管理别人的饮食，但我可以给你均衡的饮食建议哦。八千代小姐告诉我的菜谱，应该能起到作用。",
    "vo_char_1601_00_27": "不管什么地方傍晚的景色都很漂亮。果然我还是喜欢宝崎市和神滨市的傍晚，可以回顾与大家的回忆。",
    "vo_char_1601_00_28": "啊，抱歉，我有点打瞌睡了。如果忧没有来回收污秽的话，我可能就这么睡着了。虽然没有睡觉的必要，大概是习惯吧。",
    "vo_char_1601_00_29": "看别人的记忆时，与其说是看画面，不如说是实际体验了。所以有时就搞不清自己所在的时间了。",
    "vo_char_1601_00_30": "嗯，我也感受到了魔女的气息。如果发生了什么我会来帮你的，但只有自己的灵魂宝石要保护好哦，因为这就是魔法少女的灵魂啊。",
    "vo_char_1601_00_31": "与多少个时间和空间相连，做出了各种各样的复制品，也就是无限镜界……镜之魔女也抱有着复杂的感情吧。",
    "vo_char_1601_00_33": "第一次变成这个样子时，因为看不见忧她们，还以为溶化在我身体里了……呵呵，回想起来感觉都要变奇怪了。",
    "vo_char_1601_00_34": "纵观历史，会得出人类会寻求毁灭这样的意见也一点都不奇怪。但是，正是因为这样才必须要改变未来。",
    "vo_char_1601_00_35": "关于这个样子，如果说轻飘飘的头发是忧、宝石是心魔的大家、将其联系起来的装饰是小丘比的话，我应该是……弓弩吧？",
    "vo_char_1601_00_36": "呼——太好了，刚刚守护的孩子本以为和其他魔法少女之间要吵起来了，在这之前有好好地对话，重归于好了。",
    "vo_char_1601_00_37": "嗯……小笼目她们所做的整理成书的工作，好厉害呢。我连把一个人的故事整理成书的自信都没有。",
    "vo_char_1601_00_38": "过去的不幸是无法改变的，同样的幸福也无法得到。所以说，要让我们变得幸福的话，必须要面对未来才行。",
    "vo_char_1601_00_39": "呵呵，没事的，成为魔法少女也不一定就是不幸的。因为，支撑宇宙的我们，从一开始就超越宇宙了。",
    "vo_char_1601_00_40": "拥有了帮助别人的固有魔法，我成为了能保护大家的未来的存在。这也是从那个时候踢到了小石子开始的呢。",
    "vo_char_1601_00_41": "感、感觉仔细凝视一下自己后，这个样子有点太过显眼了呢。诚实地告诉我吧，感觉变得害羞起来了……",
    "vo_char_1601_00_42": "大家一起开辟未来吧！",
    "vo_char_1601_00_43": "是不是有一点点抵达了幸福的未来呢？",
    "vo_char_1601_00_44": "不只是我，是大家一起抓住的未来哦。",
    "vo_char_1601_00_45": "之后我也会一直守护的哦。",
    "vo_char_2001_00_01": "我虽然还有很多不懂的地方，但要是能在和麻美学姐一步一步地学习时，成为能帮助大家的魔法少女就好了，而打算为此努力着。嗯…可不能光打算啊！我会努力的！啊、对了，这之前还被麻美学姐夸奖了呢。嘿嘿",
    "vo_char_2001_00_02": "我是鹿目圆。叫我小圆就可以啦！虽然不久前才成为魔法少女，有点不知道该干什么…不管怎么说，我会加油的！",
    "vo_char_2001_00_13": "是不是变强了一点呀？嘻嘻…我有感觉到",
    "vo_char_2001_00_14": "这样就能…帮助更多人了吧",
    "vo_char_2001_00_15": "麻美学姐说我魔力又增强了",
    "vo_char_2001_00_17": "小焰的时间停止魔法特别厉害哟。如果我也会用的话，在时间停止之后，怎么射箭都可以啦",
    "vo_char_2001_00_18": "我还有沙耶香和杏子两个好伙伴。虽然经常吵架，但是两个人的关系特别好的喔",
    "vo_char_2001_00_19": "现在的我，给人什么样的感觉呢？有哪里变了吗？",
    "vo_char_2001_00_20": "这是怎么了呢…眼前的景色好像变得愈发清楚了",
    "vo_char_2001_00_21": "我们家里，妈妈在外工作，爸爸就打理家务。所以爸爸是家庭主夫。不过，家里的关系特别好哦。",
    "vo_char_2001_00_22": "家人和朋友，同伴魔法少女们也好，大家都是我最重要的人。所以啊，如果有什么事情就想去帮忙，假如那是魔女干的好事，我啊，就要比现在更加更加加油才行。",
    "vo_char_2001_00_23": "即使只是说不定的事，但如果未来遇上了非常强大的魔女，我能不能…好好去战斗呢。但无论有多么强大，我也不会放弃去守护大家。希望是一定存在的。",
    "vo_char_2001_00_24": "太好了！见面了呢～",
    "vo_char_2001_00_25": "起床啦～！早上好，已经天亮了哦。我吗？嗯，有好好睡过了，所以现在感到特别舒服。睡眠也很重要呢——",
    "vo_char_2001_00_26": "一起吃便当吧！今天是…鸡蛋烧和炸物还有蔬菜！嚼嚼…嗯～好好吃～♪啊，炸物味道怎么样？",
    "vo_char_2001_00_27": "今天和子老师也在大谈恋爱的事…这次好像可以持续很久的样子，要是能就这样获得幸福就很不错了。",
    "vo_char_2001_00_28": "来，该做明天的预习了！毕竟被老师叫到就麻烦了。可是有想看的节目诶…稍微打开一下电视也行的吧",
    "vo_char_2001_00_29": "从成为魔法少女到现在，总感觉只过了一点点时间，却发生了这么多的事…真是惊人啊",
    "vo_char_2001_00_30": "从小焰转学开始第一天就变得特别亲密，让我觉得这是非常重要的朋友呢。对吧，小焰。",
    "vo_char_2001_00_31": "虽然知道是仿造品，但是…跟同为魔法少女的人战斗有点…嗯对了，把它想成是跟魔女战斗之前的练习就行了。",
    "vo_char_2001_00_33": "这个发带，怎么…样？是妈妈给我选的，说“女人要是被轻视外表就完蛋了哟”…会不会很花哨啊？",
    "vo_char_2001_00_34": "提问～煎鸡蛋是全熟好呢？还是半熟好呢？老师说了，答案是～“哪个都可以”",
    "vo_char_2001_00_35": "我啊，将来会成为怎样的大人呢。会变成像妈妈那样干劲十足的大人吗？啊哈哈…完全想象不出来",
    "vo_char_2001_00_36": "我朋友仁美收到了超级多的情书呢。不过，上面会写着什么呢？好在意喔",
    "vo_char_2001_00_37": "果然，实际上和魔女战斗的时候好恐怖…平静不下来呢，可是一想到我是为了某人而战斗，就能提起劲儿了。",
    "vo_char_2001_00_38": "对我来说，并没有什么擅长的科目或是值得骄傲的才能。但是我想，如果能像麻美学姐一样能帮助到他人，就已经很高兴了。",
    "vo_char_2001_00_39": "自从治好了上条君的手之后，沙耶香整个人就变的特别开朗。她说都想夸奖下自己了。",
    "vo_char_2001_00_40": "小焰的炸弹，全都是自制的呢！而且也有带一些枪，不过…是怎么拿到手的呢……",
    "vo_char_2001_00_41": "太过分了…怎么会有这种事…麻美学姐给我的蛋糕…掉到地上了…明明超想吃的…",
    "vo_char_2001_00_42": "一定要，保护好大家！",
    "vo_char_2001_00_43": "太好了～！好像赢了呢！",
    "vo_char_2001_00_44": "真棒～好厉害呀！",
    "vo_char_2001_00_45": "嗯嗯，感觉很棒呢！",
    "vo_char_2001_51_24": "你来啦！等你好久咯！今天我们好好玩一顿吧！我有很多想在夏日的海边做的事情呢！",
    "vo_char_2001_51_25": "早上好。睡好了吗？我太兴奋都没怎么睡好。要做什么玩什么、沙冰吃什么味道的，想了好多呢。",
    "vo_char_2001_51_26": "说到海滨之家的午饭，就是炒面，吧。嘿嘿嘿。为什么这么想呢～因为给人一种很好吃的感觉嘛～。",
    "vo_char_2001_51_27": "刚从学校回来，在开着空调的家里吃下的冰激凌最棒啦～。不知怎的，就会感到非常幸福呢。",
    "vo_char_2001_51_28": "晚上是花火大会！沙耶香准备了好久呢～。有好多种类。从哪个开始好呢～",
    "vo_char_2001_51_29": "来，体育饮料。为了不被炎热击败，水分和盐分的补给可是必不可少的。要是身体不舒服了，就开心不起来了嘛。",
    "vo_char_2001_51_30": "啊…魔女的气息！可不能放任它妨碍到享受夏日的大家…一口气干掉吧！",
    "vo_char_2001_51_31": "因夏日炎炎而出现的海市蜃楼…不对，是映于镜中的我们。分清哪边才是，别大意了！",
    "vo_char_2001_51_33": "我对游泳没什么自信就带了游泳圈来，但这样浮起来也感觉很棒啊。去给大家推荐推荐好了。",
    "vo_char_2001_51_34": "我…我开始了哦——西瓜不在这边吗？感觉脚下有点……啊好冷！嘿嘿…走到海里去了呢。",
    "vo_char_2001_51_35": "来看来看～这里有小小的螃蟹呢！啊藏起来了。嗯？这里的小虾也好可爱～玩沙子也好有趣呢！",
    "vo_char_2001_51_36": "我买了蜜桃味的沙冰～。大家稍微交换着吃也很开心啊。来，啊～。嘿嘿，有点点害羞。",
    "vo_char_2001_51_37": "这件泳装…怎么样？我自己想着会不会有点花哨呢…但妈妈说，这件更好。诶嘿嘿…",
    "vo_char_2001_51_38": "小焰的泳装，简直超可爱有没有！不仅别在发饰上的小花很可爱，背后的蝴蝶结也超级可爱！",
    "vo_char_2001_51_39": "杏子的泳装也漂亮得很～明年，我也穿杏子那样的泳装或许也不错！……嗯…会合适吗。",
    "vo_char_2001_51_40": "来年要不要大家一起去看泳装呢～哪件更适合，哪件更可爱，一边说一边选绝对会很开心！",
    "vo_char_2001_51_41": "好、好热哦！沙滩好热！明明蜜桃凉鞋放在海滨之家里了…呜呜…要不要加把劲去拍照呢……",
    "vo_char_2002_00_01": "我有一件绝对不可不去完成的事情。只要是为此，无论何种障碍我都会毫不留情地排除。因此，无论背负了怎样的罪孽都没关系。无论我自己变成什么样子都好…。那时…被她所拯救的那一刻开始，我便发誓如此。",
    "vo_char_2002_00_02": "我履行着自己的使命。而为此，我不断地战斗着。现在如此，过去亦如此。我是晓美焰，一名魔法少女。",
    "vo_char_2002_00_13": "我有着这份力量。…所以，必须要更加活化它。",
    "vo_char_2002_00_14": "我不认为这便是终点。不过，总算得心应手起来了。",
    "vo_char_2002_00_15": "嗯，预见一下总不坏。能看到必须前往的前方了。",
    "vo_char_2002_00_16": "最初我自身毫无主见、不停地给人添麻烦、任何一件事都无法让人满意。可是小圆，对那样的我依然伸出了援手。",
    "vo_char_2002_00_17": "拯救了我的小圆，这次为了救我成为了魔法少女，但...结局总是最后只有她一个人牺牲...",
    "vo_char_2002_00_18": "在拯救她的这条道路上，我必定会找到终点给你看...为此，我无论多少次都会去跨越时空，为了拯救小圆...",
    "vo_char_2002_00_19": "感到力量涌动了。只要不停下这个势头，就能变得更强。",
    "vo_char_2002_00_20": "这个感觉。我明白这种感觉越发敏锐的过程。",
    "vo_char_2002_00_21": "在达到目的之前，我绝对不会停下。只要还存有一丝可能性，无论如何，无论多少次我都会去尝试。我已经决定好了。",
    "vo_char_2002_00_22": "我的力量越多越好。只要无法打败魔女之夜，恐怕小圆就会和丘比契约了。与巴麻美和美树沙耶香合作恐怕是很艰难的…如果无法和剩下来的佐仓杏子共同战斗，就只有我一人去打倒魔女之夜了。",
    "vo_char_2002_00_25": "似乎来了。我只不过是在做，我必须做的事情。所以无论你想做些什么，请唯独不要妨碍我。可以吧。",
    "vo_char_2002_00_26": "我认为没有不会迎来天明的夜晚。早晨只是很自然就会来临了。可是早晨的来临也有着规律，如今我已经十分清楚了。",
    "vo_char_2002_00_27": "若是感到空腹，尽快吃些什么会比较好哦。如果严重到会让行动变得迟缓，就必须要做些应对。",
    "vo_char_2002_00_28": "黑夜将世界包裹在内，换一种说法，也就是黑暗伸展开来。你最好小心一些。对那些潜藏于黑暗中，蠢蠢欲动的魔女。",
    "vo_char_2002_00_29": "拥有能够宁静、安稳地入睡的夜晚，仅仅如此就已经十分幸福了。从梦中醒来之前，就应该好好体味那份幸福。",
    "vo_char_2002_00_30": "虽然目不可视，但时间确实地在流动着。在现在这样的期间也是呢。我自认为，比任何人都明白其中事理哦。",
    "vo_char_2002_00_31": "快点。为了不让丘比接触小圆，有必要去监视它。我已经做好战斗的准备了。无论如何得先行巡回，阻止它才行。",
    "vo_char_2002_00_32": "如果在战斗时经历各种各样的状况，不知不觉身体也会自己做出反应。去试试吧。我期待着神经反射以上的事物。",
    "vo_char_2002_00_33": "正是在混战中才会有清醒来临，只要战斗时不迷失自我，无论什么情况下，都应该能清醒过来。",
    "vo_char_2002_00_34": "将不可能化为可能。或许确实，应该将其称为奇迹呢。可是只要成为魔法少女，作为奇迹的代价，将会失去自己的全部啊。",
    "vo_char_2002_00_35": "我们魔法少女战斗的理由唯有一个。那就是，为了我们自己的祈祷。就算那是多么孤独的事情…也是如此呢。",
    "vo_char_2002_00_36": "最大的敌人，就是那个魔女。只要能够打倒它，一切就会结束了。哪怕一个能派上用场的东西，都要准备起来。",
    "vo_char_2002_00_37": "我并不是想要依靠某人。而且，也不会去想着由谁去分担。就由我一个人，终结这所有的因果。",
    "vo_char_2002_00_38": "巴麻美发出茶会的邀请、佐仓杏子伸出手中的食物，是独属于她们友好的印记。就算回到过去，这也是不会改变的。",
    "vo_char_2002_00_39": "就算无数次超越时间，无数次与小圆相遇，她还是，永远保持着她温柔的模样。可是，那份温柔…时不时就会抓紧我的心脏…",
    "vo_char_2002_00_40": "一旦成为了魔法少女，就无法再拯救自己了。但是，还是能够拯救他人的——赌上自己的一切的话。",
    "vo_char_2002_00_41": "我不会让丘比…不，孵化者达成它的目的的。我会反抗、再反抗，彻底击溃你的计划。",
    "vo_char_2002_00_42": "重复同样的时间，使我记住了各种事情。上课的内容，还有学生的行动。那个男学生，确实是叫…中泽来着吧。",
    "vo_char_2002_00_43": "我一个人就可以了。",
    "vo_char_2002_00_44": "我不会倒在这种地方的。",
    "vo_char_2002_00_45": "你们捡了一条命呢。",
    "vo_char_2002_00_47": "所以我将，继续战斗下去。",
    "vo_char_2003_00_01": "我通过愿望，获得了能够操控时间的魔法。将时间停止…在这之间，像这样，投出炸弹进行攻击…啊，大概这样也会惹人生气吧…。可是，我还有其他更加重要的目的，我的魔法，也是为此存在的东西。",
    "vo_char_2003_00_02": "那、那个，我、我是…晓美、焰。这个、呃、还请尼…多多指教。",
    "vo_char_2003_00_13": "我必须不断变强。得保护好重要的人呢。",
    "vo_char_2003_00_14": "哈…总算也是抵达这一步了呢。太好了…",
    "vo_char_2003_00_15": "那个，这样就能更加熟练地使用魔法了吧…？",
    "vo_char_2003_00_20": "总感觉，心灵沉静了下来。在我的感觉上…是这样的",
    "vo_char_2003_00_21": "以前，因为心脏的问题…一直都在住院。躺在床上，紧紧盯着天花板…那时候的记忆，都充满了辛酸。",
    "vo_char_2003_00_24": "你、你好…！我是晓美、焰。啊，突然吓到我…下意识就说出了名字…非、非常抱歉！",
    "vo_char_2003_00_25": "啊、早上好。你有好好睡过了吗？我呢…其实，学习魔法稍微久了一点…呼、呼啊…稍微，有点困呢。",
    "vo_char_2003_00_26": "诶？要…和我一起吃午饭？啊、不是、这个…因为我一直以来都是一个人吃的…感觉很紧张",
    "vo_char_2003_00_27": "学校那边平时都是，和鹿目同学还有美树同学一起回家的。也有就那样开始搜寻魔女的时候呢。",
    "vo_char_2003_00_28": "你问这个吗？我在想着，像巴学姐一样学习魔法，记在了笔记本上。虽然，各个方面上都只是刚刚开始啦。",
    "vo_char_2003_00_29": "对我来说，虽然也可以说是因为使用着时间相关的魔法，但成为魔法少女之前和现在对时间的概念完全判若两人呢。",
    "vo_char_2003_00_30": "鹿目同学，我好想永远陪在你的身旁。就算意外分开，也一定会立刻去往你所在之处的。",
    "vo_char_2003_00_31": "我、我…能不能好好战斗起来呢。心里很不安…可是，不去做可是不被允许的呢。我、我会加油的！",
    "vo_char_2003_00_33": "眼镜…吗？成为魔法少女的时候，虽然身体是变强了，但似乎没有恢复到视力这部分。所以现在也…嗯。",
    "vo_char_2003_00_34": "虽然在考虑有没有我也能使用的武器…啊比如吹箭这样的！嗯—…好像对魔女没什么效果呢。",
    "vo_char_2003_00_35": "请对丘比打起警惕。虽然我也了解得不是很详细，但我认为觉得那不是值得相信的对手是没错的。",
    "vo_char_2003_00_36": "从巴学姐那里，也有被问过关于时间停止的问题。所以，我想以我自己的角度来考虑并使用它。",
    "vo_char_2003_00_37": "鹿目同学，什么时候都在不停地考虑着周围。自己的事就…所以，就算微不足道，我也总想着能够成为鹿目同学的力量。",
    "vo_char_2003_00_38": "鹿目同学说话的方式，非常地温柔，听到她的声音就会感到安心。会思考这种事情，还是第一次。",
    "vo_char_2003_00_39": "在梦中发生的事情，有各种不同的解释呢。从心理分析方面的、占卜的，预知梦这种东西也真的存在吗。",
    "vo_char_2003_00_42": "那么、我要上了！",
    "vo_char_2003_00_43": "成功了…？成功了！",
    "vo_char_2003_00_44": "太好了…结束了吧？",
    "vo_char_2003_50_24": "新…新年……快乐。我、我…会不会看着很奇怪啊…穿着晴着到处走…还没怎么经历过……",
    "vo_char_2003_50_25": "早上好。今天…要和鹿目同学她们玩毽球游戏。为了不让她们久等…我起…太早了……",
    "vo_char_2003_50_26": "年糕、杂煮、节年菜料理…这之前的正月都是在医院的病床上度过的…总觉得有点不可思议…",
    "vo_char_2003_50_27": "冬天的话…果然日落就会早一些呢。为了出门的时候不会染上感冒…请务必穿得暖暖的喔。",
    "vo_char_2003_50_28": "就算年份变更…在睡前也会再宣誓给自己听。成为魔法少女时的…祈祷…誓言…我决不能将它忘记…",
    "vo_char_2003_50_29": "鹿目同学穿着振袖和服的样子…肯定会很漂亮吧～…啊！抱歉。不经意间…就陷入了空想…",
    "vo_char_2003_50_30": "新！新年…快乐…那个，很庆幸能和你再见面。今年也让我们…努力退治魔女吧！",
    "vo_char_2003_50_31": "来到正月之后就连在镜之魔女的结界似乎也能见到大量穿着振袖和服的魔法少女。啊…当然…是复制品了…",
    "vo_char_2003_50_33": "诶？让我至少在穿着和服的时候把眼镜摘掉…呜呜…不可以！要是拿下来了……总令人心慌慌的…",
    "vo_char_2003_50_34": "这么一说要是仔细看的话…鹿目同学拿着的毽球板，好像是以丘比为原型设计的呢……",
    "vo_char_2003_50_35": "和朋友穿着晴着庆祝新年……在住院时是想都没想过的事情。将这重要的时间…少许也好…也能好好享受了呢…",
    "vo_char_2003_50_36": "这件和服…真的没问题吗…鹿目同学虽然说着很适合我…。真的……适合吗…？",
    "vo_char_2003_50_37": "鹿目同学有着我所没有的元气与明快，总是能给予我勇气。和愚钝又胆小，自私的我…不一样…。",
    "vo_char_2003_50_38": "佐仓小姐好像就连正月也在一如平常地过着呢。可…就因为是这样的人…在状况恶劣的时候也能冷静地对话呢。",
    "vo_char_2003_50_39": "因为我一直都在住院…在神社的屋台间巡游的体验很是新鲜，又令人快乐。虽然或许说不定…是多亏了有鹿目同学她们陪伴…",
    "vo_char_2003_50_40": "仅限现在…想要把和鹿目同学的回忆，深深地刻在心底。为了在不断回溯时间之中…不会迷失心灵……",
    "vo_char_2003_50_41": "憋…憋再介样纸了…如果想要像揉年糕一样揉脸…比起我还是丘比更适合…",
    "vo_char_2004_00_13": "哦！总感覺充满了魔力！",
    "vo_char_2004_00_14": "诶—呀！久违的好心情~！爽死了爽死了！",
    "vo_char_2004_51_24": "欢迎光临！这里是我亲戚开的旅店！怎么样，有好好享受这个夏天的感觉吧？",
    "vo_char_2004_51_25": "早上好！因为起得早，我就去海滩边散了会儿步。现在还不热，海风吹起来很舒服。要不要陪我再去一次？",
    "vo_char_2004_51_26": "哈啊~吃完饭就想休息一下！失去有用，还是去海滩边玩呢，在海之家里看在外面玩耍也不错啊~",
    "vo_char_2004_51_27": "接下来，晚饭该吃什么呢！难得来一趟，就吃海鲜吧。游累了以后，饭也会变得好吃吧！",
    "vo_char_2004_51_28": "一说到晚上的海滩……是的！烟花！快看，我准备了好多！不放完可不准睡觉哦？",
    "vo_char_2004_51_29": "防晒霜也要认真涂才行。我还是比较注意的。要是被晒伤可就难办了。",
    "vo_char_2004_51_30": "夏天！大海！打倒魔女！所以，火力全开的夏天模式沙耶香，打倒魔女时也不会手下留情的！",
    "vo_char_2004_51_31": "这么热的天，敌人肯定都中……没有中暑啊。好！那我也拿出干劲把这份炎热赶跑吧！",
    "vo_char_2004_51_33": "是长距离游泳的人！哦，干劲满满嘛！那么先到那座岛就是胜利……预备，开始！",
    "vo_char_2004_51_34": "有人会对着电风扇「啊——」的吧？看起来真像个小孩子，虽然我有时也会这么做……",
    "vo_char_2004_51_35": "喂！杏子！那边的鸡尾酒刨冰是我的啦！不许偷吃！你自己不也有嘛！",
    "vo_char_2004_51_36": "那边的海滩是冲浪专用的。乘着海浪是种什么样的感觉呢。我也好想试试啊。",
    "vo_char_2004_51_37": "锵锵！怎么样，我的泳装！因为要和大家来海边，所以新做了一件。是不是有些太飘飘然了呢？啊哈哈！",
    "vo_char_2004_51_38": "小圆和小焰的泳装也很漂亮呢。很可爱又很女孩子气。不过…不太符合我的性格……",
    "vo_char_2004_51_39": "呀！你看到麻美学姐的泳装了吗？那才是性感又可爱！好羡慕啊~！",
    "vo_char_2004_51_40": "穿着泳装给那家伙看？怎，怎么可能嘛！他只不过是青梅竹马而已……为了让他看泳装就突然把他叫过来是不可能的啦……",
    "vo_char_2004_51_41": "怎么啦？对泳装的沙耶香看入迷了吗？诶，你那种反应的话……我也会害羞的……",
    "vo_char_2005_00_01": "我从第一次来神滨的时候就感觉有些…违和感。乍一看好像和我们住的见泷原没什么区别，但空气中的魔力波动，和见泷原的完全不同。不早不晚，就是那个时候感觉到异样的…",
    "vo_char_2005_00_02": "我是巴麻美。见泷原中学的三年级学生，同时是与丘比签订了契约的魔法少女。请多指教！那我们就出发吧。",
    "vo_char_2005_00_13": "感觉不错。我的魔力增强了不少。",
    "vo_char_2005_00_14": "身体好轻！嗯，没错。这样的感觉最棒了。",
    "vo_char_2005_00_15": "我的魔力又再上一层了吗。我想确认一下试试。",
    "vo_char_2005_00_16": "我是祈愿延续自己生命的魔法少女。所以，我的魔法似乎也是从那个愿望而来的。",
    "vo_char_2005_00_17": "虽然我能使用各种各样的魔法，但肯定还有继续研究的余地。必须要更加精进才行。",
    "vo_char_2005_00_18": "我最喜欢的魔法…应该是做红茶的魔法吧。战斗结束后，能够休息会让我身心愉悦。",
    "vo_char_2005_00_19": "感觉自己跨过了界限。我还能更强吧。",
    "vo_char_2005_00_20": "浮现出来了。寄宿在我心中的广阔景色。",
    "vo_char_2005_00_21": "我在成为魔法少女的时候，没有多余的时间让我考虑活下去以外的愿望。如果有机会的话，不知道会怎么样呢。",
    "vo_char_2005_00_22": "过去的我一直都是一个人在战斗。作为魔法少女的烦恼、艰辛以及恐惧，没法和任何人诉说，一直独自一个人。但是，现在我有了同伴。所以我能够坚持下去。这是毋庸置疑的。",
    "vo_char_2005_00_24": "果然。我感受到了和你的羁绊，心想你是不是快要来了。果真如此，真是太好了。",
    "vo_char_2005_00_25": "适合早餐的红茶，大概是英伦早餐茶吧。水正好也要烧开了。你要喝一杯吗？",
    "vo_char_2005_00_26": "天气不错的时候，在外面吃午餐也很舒服呢。坐在公园的长椅上，沐浴着舒服的风…呵呵。红茶搭配什么比较合适呢？",
    "vo_char_2005_00_27": "下午茶…虽然也说不上是这种时间了，但感受着平静流逝的日子，喝上一杯红茶也相当不错。",
    "vo_char_2005_00_28": "啊，已经这个时间了吗？聊着聊着没想到时间过得这么快。熬夜可是美容的天敌，早点睡吧。",
    "vo_char_2005_00_29": "一个人独自生活的话，休息日里悠闲着一下子忽然就过去了，得注意才行。想尽可能地过得充实一点啊。",
    "vo_char_2005_00_30": "关于魔法少女，也就是关于我们自己，我想还有很多事情并不明确。我们的存在，到底是…",
    "vo_char_2005_00_31": "不错呢。我也有想尝试的战术，这也并不是什么坏事。只不过我的打算是像那副样子一样，拿出真本事去战斗呢。",
    "vo_char_2005_00_33": "魔法通过累积修行就能有新的体会。这是我的亲身感受。只不过…也要花费相应的时间就是了。",
    "vo_char_2005_00_34": "前不久，我找到了一家非常棒的蛋糕店。每个蛋糕看起来都又可爱又美味。下次我们一起去吧。",
    "vo_char_2005_00_35": "我喜欢草本茶。放松的时候喝上一杯洋甘菊茶，能让身心都舒缓下来。啊，差不多该添置一些了。",
    "vo_char_2005_00_36": "一个人的力量是薄弱的，但许多人聚集起来就能汇聚成一股强大的力量。这正是我用枪来战斗的方式。",
    "vo_char_2005_00_37": "说起来，虽然搭配红茶的甜品交给了喜欢的蛋糕店来制作，但平时的饭菜都是我自己做的。",
    "vo_char_2005_00_38": "除了味道，红茶的香气也让人十分沉迷呢。你不觉得伯爵茶有着能让人放松的香味吗？",
    "vo_char_2005_00_39": "我喜欢洗澡的时候悠闲地泡在浴缸里。抛开杂念，闭上眼睛沉浸在其中。讨伐魔女的疲劳也能得到治愈～",
    "vo_char_2005_00_40": "虽然魔法少女的衣服各式各样，但我很中意自己的这身。想来稳重的颜色也和我很配吧。",
    "vo_char_2005_00_41": "我想把我们见泷原的五位魔法少女取名叫「魔法少女神圣五重奏」！ 你觉得怎么样？",
    "vo_char_2005_00_42": "别担心，我怎么会输呢。",
    "vo_char_2005_00_43": "工作完成了呢。",
    "vo_char_2005_00_44": "呼…真可惜。",
    "vo_char_2005_00_45": "接下来，去喝杯茶吧。",
    "vo_char_2005_50_24": "你来啦！这样就所有人都在了。那么走吧！去往夏日之海！呵呵呵…太过于期待忍不住露出一副兴奋的样子呢～♪",
    "vo_char_2005_50_25": "早上好啊～认真补充过睡眠了吗？睡眠不足的情况下浸入海水可是很危险的哦？虽然我也能理解你兴奋得睡不着的心情呢～",
    "vo_char_2005_50_26": "我买了西瓜，吃过午饭之后就来打西瓜吧。专门买了个特别巨大的西瓜哦♪",
    "vo_char_2005_50_27": "太阳西沉了呢。尽管沉入海平线的夕阳非常绮丽，但总令人感到寂寞啊。特别是在尽情享受一番后，真的是…",
    "vo_char_2005_50_28": "说到夏夜，便是花火！对的，不是试胆大会，而是花火呢～。不是…才不是害怕了！就是，暗下来的话…各种方面上都很危险吧？",
    "vo_char_2005_50_29": "嗯～～～。潮风真是舒爽啊～。要是你们玩累了，待在阴凉的地方听听风声，不也觉得十分美妙么？",
    "vo_char_2005_50_30": "哎呀，是不是到巡逻时间了。可不能因为是夏天就掉以轻心了，来，我们出发！",
    "vo_char_2005_50_31": "不能因为热，就打不起战斗的精神。特别是当与我们的复制品战斗时，不要傻傻地模仿对方。",
    "vo_char_2005_50_33": "能做这么大的沙堡也是第一次呢～♪而且，也是多谢了晓美同学耐心地帮我搭起来～♪呵呵♪",
    "vo_char_2005_50_34": "说起来，暑假作业有好好地做吧？不可以因为有那么多开心的事情，就偷懒不做喔。一天一天踏实地来。这是非常重要的。",
    "vo_char_2005_50_35": "要玩Beach Flag吗？可以啊。但我可不是随便能打败的哦！哼哼…那么，要玩的话，先好好做好准备运动吧。",
    "vo_char_2005_50_36": "呵呵，虽然犹豫了要不要吃柠檬味，最后买了红茶味的沙冰呢。红茶味可真是少见啊。…啊呜。嗯嗯～美味",
    "vo_char_2005_50_37": "虽然要考虑到实用性、流行的款式，有各种各样选择泳装的标准，但我认为难得一回，还是要选自己最喜欢的那件呢。",
    "vo_char_2005_50_38": "不觉得，晓美同学穿着泳装的样子很漂亮吗？本人还担心比基尼这种会不会太花哨了，但我觉得她要更加拿出点自信呢。",
    "vo_char_2005_50_39": "在成熟的气质中夹杂着可爱，鹿目同学的泳装好棒啊～。不仅很适合，而且肯定是了解鹿目同学的人选择的呢。",
    "vo_char_2005_50_40": "能和不分彼此的伙伴一同游玩，成为魔法少女之后想都没有想过呢。这么想来，这样的时间，真的无比宝贵呢。",
    "vo_char_2005_50_41": "啊…抱歉。我发呆了。我想起，自己曾经成为魔法少女之前，全家人一起来海边的时候…",
    "vo_char_2006_00_01": "什么？要组亲亲热热的魔法少女队伍的话，不好意思还是另请高明吧。我呢，已经决定了什么时候都只为自己使用魔法啦。战场相逢时再请多指教咯。以猎物为赌注，堂堂正正一决胜负吧。",
    "vo_char_2006_00_02": "我是佐仓杏子。请多指教！想跟我一起作战的话，晚饭你得请我吧～开玩笑的。午饭就行了！",
    "vo_char_2006_00_13": "嗯，马马虎虎还行啦。就按这个节奏来吧！",
    "vo_char_2006_00_14": "好了，既然都走到这里，就该考虑下一步的事情了吧。",
    "vo_char_2006_00_15": "每个人都有自己的故事。所以这，就是我的故事。",
    "vo_char_2006_00_19": "嗯，不知为啥感觉状态挺好的。找着手感了吧。",
    "vo_char_2006_00_20": "不坏啊这个感觉，要不要稍微闹腾一番呢～",
    "vo_char_2006_00_21": "见到有谁跟我似的，为了愚蠢的事情许下了愿，就一肚子的气！但是果然对于和我相似的，就没法放着不管啊…",
    "vo_char_2006_00_22": "都已经许了愿的东西就没有办法了吧。所以我本质上还是直白地想，为他人成为魔法少女的家伙要是也能有个幸福的结局就好了。如果是那样，我也多少能得到救赎吧。",
    "vo_char_2006_00_24": "忒慢了吧你这家伙，等得我累死了。算了，那走吧！…对了，在那之前，你吃饭了没？还没的话，这个，吃不？",
    "vo_char_2006_00_25": "啊～困啊～你还真是打早上起就老精神的啊。啊，对了，那早饭就你来做吧！请多关照！那我就先睡到自然醒…",
    "vo_char_2006_00_26": "好耶，午饭午饭！吃什么啊，和食…不中餐…啊～咖喱也不错啊-!要么就烧肉？啊～决定不了啦！",
    "vo_char_2006_00_27": "那么，稍微陪我一下吧，去机厅。别把我当傻瓜，游戏呢，对锻炼爆发力还是蛮有效的。",
    "vo_char_2006_00_28": "我喜欢在夜晚的街道闲逛哦。毕竟终于领悟所谓人类无论如何终归孤身一人……啥啊，刚刚的是玩笑啊。",
    "vo_char_2006_00_29": "这边二十四小时准备作战啦，所以嘛有啥事儿都没问题。不管从哪里来都尽管放马过来吧。",
    "vo_char_2006_00_30": "好了，在你还优柔寡断着期间，我可是要先出击了～。哈哈，猎物的数量可是不会变的。先到先得哦。",
    "vo_char_2006_00_31": "诶～就是说要跟我自己打啊。那不还挺有趣的吗，来搞吧来搞吧。别想那么多嘛，尽管上不就是了—！",
    "vo_char_2006_00_33": "当魔法少女和去学校很难两全的吧～结果牺牲的不就只有玩的时间了嘛～同龄的家伙全部都有点书呆子耶～",
    "vo_char_2006_00_34": "食物这种东西，是人类生存下去所必要的不是吗？但大多数的家伙如今都身在福中不知福，把那种事情给抛到脑后去了。",
    "vo_char_2006_00_35": "不只是动手战斗，还有所谓的头脑战？把战术也得放到稍微重要点的位置了。所以我才一直都在通过甜食，补充糖分的意思嘛。",
    "vo_char_2006_00_36": "别光看着啊，你也来一个让我瞧瞧嘛！跳舞游戏。噗…就是那样哦，你慌里慌张的样子可好玩儿了～",
    "vo_char_2006_00_37": "蛋糕店里的那些蛋糕真洋气啊，我老爹他们还活着的时候也没怎么吃过就是了。但对我而言是回忆的味道啊…",
    "vo_char_2006_00_38": "什么啊，肚子又饿了。说起来沙耶香讲过，车站前面有家拉面馆来着。好、稍微走一趟瞧瞧吧！",
    "vo_char_2006_00_39": "说到圆啊，虽然平常都是软趴趴～的，但真出事的时候很沉得住气呢。是个不可貌相的家伙啊。",
    "vo_char_2006_00_40": "嘛啊…如果我不好好看着沙耶香的话，就总觉得会发生些什么危险的事情还是怎么样的。可恶，就是拿她这家伙没办法啊。",
    "vo_char_2006_00_41": "独自一人的话，一定很孤单吧。那好吧，陪你一起哦……啧，都给惯坏了！行啦，振作啦，振作！给我打起精神来啊！",
    "vo_char_2006_00_42": "不打算漂亮地大干一场吗！",
    "vo_char_2006_00_43": "胜利，我就收下啦",
    "vo_char_2006_00_44": "万事大吉！",
    "vo_char_2006_00_45": "好—了，吃点什么好呢——",
    "vo_char_2006_02_24": "不是吧…可没指望再和你碰上呢。嗯？穿这身才没那么容易感冒啦。因为我的锻炼方法可不一般～",
    "vo_char_2006_02_25": "喔-哈啊……还是好困哪……竟然不是狩猎魔女而是为了准备万圣节搞到睡眠不足。自个儿都不信的好么。",
    "vo_char_2006_02_26": "啊—。啊——！啊————！！！练一下发声方法，可就一个人哪知道怎么搞啊。这样能成么……",
    "vo_char_2006_02_27": "完蛋、怎么都这个时间了！才不去排戏呢、而且那些家伙吵死了！啊啊~得带上台本……",
    "vo_char_2006_02_28": "T-RI-CK-or-T-RE-AT！……地、试了一下、还是略羞耻啊……你、你看嘛不就是在说，快快把点心拿来~",
    "vo_char_2006_02_29": "自己被排到剧里出场了，才刚意识到万圣节来了哦。没想到大街上全是万圣节的色彩哪。",
    "vo_char_2006_02_30": "来吧~差不多到了去逛逛人家、要点点心的时间啦！准备好了就赶紧出发吧！恶作剧我可没兴趣呢。",
    "vo_char_2006_02_31": "是要穿着这身去Mirrors啊？万一镜之结界里冒出个狼、“嘎嘣！”一口弄不好就被干掉了哦？",
    "vo_char_2006_02_33": "这身衣服，虽然听说因为是突发赶工所以做得很潦草，完全没那感觉啊……不如说，像尾巴那里感觉还挺合我意的嘛。",
    "vo_char_2006_02_34": "果然说起万圣节，不止是甜食，饭也很让人在意啊！因为我没什么喜不喜欢的啦，感觉“咚”地一下就都来了哦。",
    "vo_char_2006_02_35": "穿着这种衣服演戏啥的，多久没搞过了呢？……虽然感觉很小的时候有过，已经记不大得啦。",
    "vo_char_2006_02_36": "啊-这个？说是Toffee Apple，类似苹果糖那样的东西吧。给你一个，吃不？还剩了好多呢。",
    "vo_char_2006_02_37": "又是魔女又是谣，虽然感觉是个奇怪的城市，总觉得我貌似、已经被卷进和这个镇上的家伙们纠缠不清的谣言里咯……",
    "vo_char_2006_02_38": "我是不记得对那家伙说了些什么了……那个……是叫花凛还是什么的家伙。不过通过演剧成长了也快乐了嘛……满足了就什么都好哦。",
    "vo_char_2006_02_39": "虽然手脚挺冷的，身体和腰部都毛绒绒的，所以还蛮暖和的哪，这个。嘛，这个是我的来着，可别碰啊。",
    "vo_char_2006_02_40": "就算是这种活动啊，围在同一张桌子前，跟大家一起吃饭这样……都会稍微让我回想起过去来的哦……",
    "vo_char_2006_02_41": "这个、叫“Barmbrack”的蛋糕，虽说好像要是吃出戒指结婚运就会好……是说我别的就用不着了吧、光吃蛋糕、就很好了啦……",
    "vo_char_2006_50_24": "哟！约好了之后才来了吗。我刚游过一次泳。虽然这么说，但是游泳还远远不够呢。要不要竞争一下？",
    "vo_char_2006_50_25": "夏天日出得早，我在这个时候就已经醒了。其实再睡一觉也不是不可以，但是难得来一次，还是去游泳吧～♪",
    "vo_char_2006_50_26": "说到海之家，炒面拉面咖喱饭章鱼烧！就算烦恼过了头也没办法，所以我决定一个一个地吃！",
    "vo_char_2006_50_27": "旅店的晚餐是啥呢？虽然在海之家也吃了很多，但是刚捕到的海产品是另一种肚子吧！对了，晚饭是海鲜吗？",
    "vo_char_2006_50_28": "因为有人说要放烟花，所以我收到了烤玉米。但我还没吃呢，放烟花的时候总得有什么气氛吧？",
    "vo_char_2006_50_29": "就像你看到的那样，我吃了很多菜，也喝了很多水。休息也好好地休息着哦。明明说我没关系，但那家伙却很吵。",
    "vo_char_2006_50_30": "在这么热的天里工作真的是很辛苦了。但其实魔女和酷暑没有关系吧？嘛，只要把绿叶种子掉下来，啥都行。",
    "vo_char_2006_50_31": "这边是泳衣，但那边也穿泳衣了吗。我认为不穿泳衣其实也很好的，但是这样做看起来很奇怪很有规矩呢~",
    "vo_char_2006_50_33": "我只是尝了一下，沙耶香那家伙却还是很吵。没办法，我也吃了一口刨冰。是苹果味的，你也有这样的刨冰吗？",
    "vo_char_2006_50_34": "流水素面的话，我是专门吃的。不管怎么说，像麻美这样好管闲事的家伙们，还是会跟我一起吃的吧。",
    "vo_char_2006_50_37": "现在难道还没到赶海的时候吗。虽然我也想尝尝自己抓的贝壳，但是如果不是时期的话就没办法啦~",
    "vo_char_2006_50_38": "像小焰一样的泳衣，不适合我，也不是想穿，但是我好像看到了呢~。是因为我被忽悠了吗？",
    "vo_char_2006_50_39": "嗯……啊！知道了！沙耶香的泳衣，好像很擅长做水上运动呢，虽然有点上钩，但是是冲浪。看上去很适合她吧？",
    "vo_char_2006_50_40": "在夏天的海边，穿着泳衣，游泳，吃着各种各样的东西，放着烟花，连我自己都觉得很开心。这样真好。",
    "vo_char_2006_50_41": "哇~讨厌！！是谁！朝我背后泼水的家伙！既然做了这件事，就请做好觉悟吧！",
    "vo_char_2007_00_01": "我是百江渚的说。自我介绍…的说吗？那么，请你好好记住这个的说！小渚喜欢的食物是奶酪！是奶酪的说！当然也最喜欢享用它们的形式的说。做成圆球、或是切成小片…单是看着就让人情绪高涨的说呢！",
    "vo_char_2007_00_02": "啊——呜……嗯～！这个就比较…嗯！？喔…哇！呃…我是百江渚的说！诶？你问我…在吃什么的说？呵～呵～呵…是奶酪的说喔！",
    "vo_char_2007_00_03": "巴麻美…  首先要仔细地观察的说…！",
    "vo_char_2007_00_04": "总感觉心里乱糟糟的的说…担心的说…",
    "vo_char_2007_00_05": "分离果然是很寂寞的的说…和奶酪也一样…",
    "vo_char_2007_00_06": "嗅嗅…这个味道…是奶酪的说！",
    "vo_char_2007_00_07": "这个由我来说明的说",
    "vo_char_2007_00_08": "我只是想再吃一次奶酪的说",
    "vo_char_2007_00_09": "呜嗯嗯～…切达——！！",
    "vo_char_2007_00_10": "那个人就是…巴麻美的说呢…",
    "vo_char_2007_00_11": "那个也好这个也好，小渚要全部吃掉的说！",
    "vo_char_2007_00_12": "呜啊…吃撑了…稍微休息一下的说。",
    "vo_char_2007_00_13": "嗯嗯！？这个似乎…终于是成熟了的说！",
    "vo_char_2007_00_14": "享受这最～强的美味吧！的说！",
    "vo_char_2007_00_15": "啊！你想听听奶酪的故事的说吗？什么嘛…不是的说啊……",
    "vo_char_2007_00_16": "在学校，我加入了管乐社团的说。选择的乐器是小号！因为发出的声音都是“嘟嘟！”“叭叭！”的，听起来很高兴的说。",
    "vo_char_2007_00_17": "虽然在管乐社团选了小号很高兴，但刚学的时候完全发不出声音…无论多努力地吹，都只有“呼…”的声音的说。",
    "vo_char_2007_00_18": "有一天，突然领悟了的说。用正吃着奶酪的嘴巴吹了吹小号，就吹出声音了！真的的说！看！就像这样的感觉的说。",
    "vo_char_2007_00_19": "哼哼。看来小渚的魔力总算是变强了一点的说呢！",
    "vo_char_2007_00_20": "清爽的心情…与此同时袭来的饥饿的说…！",
    "vo_char_2007_00_21": "让小渚喜欢上奶酪的契机…要多亏妈妈做的奶酪蛋糕的说。那个真的超级好吃的说…！",
    "vo_char_2007_00_22": "妈妈只给小渚做过一次奶酪蛋糕…自从生了病住院开始肯定是没办法的……现在妈妈已经不在了的说。所以是再也吃不到那个奶酪蛋糕了的说。",
    "vo_char_2007_00_23": "爸爸在妈妈生病后不久，就不知道去哪里了…但是，那个，在吃妈妈做的奶酪蛋糕的时候，的确爸爸和妈妈都就在眼前笑着的说…",
    "vo_char_2007_00_24": "啊！你来了的说！我等的肚子都咕咕叫了的说。来吧！我们走的说！然后吃奶酪的说吧！",
    "vo_char_2007_00_25": "呜呀…呼哇……我开动…嗯？刚才这是…梦！？呜啊啊啊啊啊——还有一点点就能吃到极品奶酪了的说诶—！我要睡回笼觉的说！",
    "vo_char_2007_00_26": "小渚第一推荐的午饭是那不勒斯！和奶酪粉搭一起的说！不如说不搭一起的那不勒斯就不是那不勒斯了的说！",
    "vo_char_2007_00_27": "傍晚时听到学校那边传来的吹奏乐练习……胸口总会像被抓住一样的说。该说是忧伤…还是说是怀念…",
    "vo_char_2007_00_28": "小渚是小孩子所以不会熬夜的说！所以小渚睡了的说。也就是说这是梦话的说！呼——…的说…",
    "vo_char_2007_00_29": "每当工作与学习消磨了你的精力，打不起精神，感到悲伤。这种时候就要～对，奶…啊，等一等的说！让我说完的说啊！",
    "vo_char_2007_00_30": "敌人是魔女。但那是由散播诅咒的自己中生出的…这样…真是的！怎么就变成这样了的说呢！",
    "vo_char_2007_00_31": "无尽镜界…这个就是以镜面做成的通道的说呢。这是在这特殊的神滨市才发生的特殊现状。记笔记的说！",
    "vo_char_2007_00_32": "来吧！大家！把这个点心吃掉的说！每个点心都是奶酪风味很好吃的说！然后鼓足了劲加油的说！",
    "vo_char_2007_00_33": "哎！？小渚喜欢的奶酪蛋糕？那肯定是…烤奶酪蛋糕的说。软软的也好块状的也好都很棒…倒不如说，全部很棒的说！",
    "vo_char_2007_00_34": "在美味之上连名字都令人喜爱的奶酪就是佩科里诺了的说。该怎么说呢…佩～科里～诺！的这种感觉总让人忍不住笑出来了的说呢！",
    "vo_char_2007_00_35": "对现在的小渚来说最能治愈心灵的…就是拉克雷特奶酪慢慢地融化的瞬间。这个可以一直一直看下去的说！",
    "vo_char_2007_00_36": "“渚”…有泛起波浪的海边的意思的说。“总有一天要带你去看海”…妈妈曾经说过这样的话的说。",
    "vo_char_2007_00_37": "我曾经喜欢读不幸的故事的说。只在读的时候…稍微…真的只是稍微地…感到心情好像变好了一些的说。",
    "vo_char_2007_00_38": "小渚以外的人都不行的说。和那个魔女战斗…果然是小渚的职责的说。小渚…有这个责任的说！",
    "vo_char_2007_00_39": "神滨市和其他的世界都不同的理由。找出这个…也是小渚重要的职责的说。必须得好好调查！的说！",
    "vo_char_2007_00_40": "小渚明明可以变成魔女来战斗，在神滨市却…这个是叫…Doppel的东西的说吗？为什么要变成这种东西的说啊！？",
    "vo_char_2007_00_41": "啪！啪啪啪啪啪啪啪！帕尔玛干酪！雷加诺——！呼。呼喊对奶酪的爱真是令人心情舒畅的说！",
    "vo_char_2007_00_42": "马上就结束的说！",
    "vo_char_2007_00_43": "赢～啦！哎呀～哎呀哎呀真是的说。",
    "vo_char_2007_00_44": "这样就能好好品味奶酪了的说！",
    "vo_char_2007_00_45": "嗯…！差不多到点心时间了的说！",
    "vo_char_2007_00_46": "完美干净地吃完了的说！",
    "vo_char_2007_00_47": "嘿！",
    "vo_char_2007_00_48": "就这个的说！",
    "vo_char_2007_00_49": "看见了！",
    "vo_char_2007_00_50": "好！",
    "vo_char_2007_00_51": "和小渚！",
    "vo_char_2007_00_52": "一起！",
    "vo_char_2007_00_53": "马士卡～彭！",
    "vo_char_2007_00_54": "戈根索～拉！",
    "vo_char_2007_00_55": "马苏里～拉！",
    "vo_char_2007_00_56": "嗯！",
    "vo_char_2007_00_57": "就你！",
    "vo_char_2007_00_58": "喔哦",
    "vo_char_2007_00_59": "呀",
    "vo_char_2007_00_60": "嘿",
    "vo_char_2007_00_61": "还有你",
    "vo_char_2007_00_63": "唔哇～！",
    "vo_char_2007_00_64": "小渚要全～部享用的说！",
    "vo_char_2007_00_65": "就不客气地收下的说啦！",
    "vo_char_2007_00_66": "从天而降的说！魔法肥皂泡！",
    "vo_char_2007_00_67": "好…想吃……",
    "vo_char_2007_00_68": "小渚来做事的说！",
    "vo_char_2007_00_69": "我们一起的说！",
    "vo_char_2007_00_73": "哎呀",
    "vo_char_2007_00_74": "呜啊啊",
    "vo_char_2007_00_75": "奶酪在哪里…",
    "vo_char_2009_00_01": "你好，我是爱生眩。15岁，是见泷原中学的学生。在暖炉里看出租录像是我的兴趣，但是为了挣钱，我在姨母的蛋糕店帮忙。虽然厌倦了每天重复的工作，但是这么说来，感觉这种风景以前好像也在哪里见过…",
    "vo_char_2009_00_02": "初次见面，我是爱生眩。哎，这个自我介绍已经是第几次了呢？没什么，自言自语而已。请多多关照。",
    "vo_char_2009_00_41": "死亡很痛苦。我不想经历那么多次，也很后悔自己被卷入其中。即便如此我也有着一颗正义的心。",
    "vo_char_2100_00_01": "新年快乐～。诶嘿嘿。我今天啊，求到了大吉的签。就这样心情变得特别特别好。我有在想将那份心情传播给大家，让所有人都能有美好的一年，这样祈祷着哦。",
    "vo_char_2100_00_02": "我是鹿目圆。嘿嘿！这之后要和小焰她们一起去参拜。所以今天穿了很漂亮的衣服喔！",
    "vo_char_2100_00_16": "快看，灵魂宝石好像比以往还要更加闪耀呢。",
    "vo_char_2100_00_17": "好强啊…仿佛变成和之前都不一样的我了。",
    "vo_char_2100_00_18": "感谢你一直以来的陪伴。以后也多多关照啦。",
    "vo_char_2100_00_22": "只要是现在的我，一定能帮上谁的忙吧",
    "vo_char_2100_00_23": "随着年份变更也会产生一种改头换面地重生的心情呢。",
    "vo_char_2100_00_24": "穿和服真的很麻烦呢……这之前，本来觉得像缎带一样特别喜欢，可一个人绝对扎不起来嘛。",
    "vo_char_2100_00_25": "我做了初梦。是和麻美学姐、沙耶香、杏子还有小焰一起…吃一个圆～滚滚的蛋糕的梦。明明是正月却是蛋糕，有点…奇怪呢",
    "vo_char_2100_00_27": "可等到你啦～嘿嘿…得重新好好打一次招呼呢。去年受了你不少照顾。新年也请，多多关照啦。",
    "vo_char_2100_00_28": "早上好～！诶嘿嘿。今天大家一起穿着晴着出门去玩哦。期待得我都比平时早醒了一点。",
    "vo_char_2100_00_29": "我超喜欢节年菜的～。虽然也很喜欢吃，但更多是因为妈妈和达也还有我一起帮爸爸，大家一起做很开心呢。",
    "vo_char_2100_00_30": "晚上呢，是准备去仁美的家里住。如果魔女要来烦我们的话，得马上收拾掉才是。",
    "vo_char_2100_00_31": "糟了。今天得赶紧睡，明天也要早起才行。神签上说了，早起的话愿望就会实现的。",
    "vo_char_2100_00_32": "在街上看见和子老师了。她说什么…就因为这种事年轻男孩子才都是杂碎…新年刚起，发生什么了呢。",
    "vo_char_2100_00_33": "呼啊～寒假总是会让人悠闲起来呢～。啊，不行不行。魔法少女可绝对不能睡一个正月呢。",
    "vo_char_2100_00_34": "既然都足以被称作镜之魔女了，会不会也喜欢镜饼呢～。要是供奉给结界的话就不会侵袭过来…想得美…吧",
    "vo_char_2100_00_36": "这件和服，的确很可爱我也很喜欢，其实走起路来有点辛苦呢。新年刚起，为了不摔倒要好好注意啊。",
    "vo_char_2100_00_37": "嗯～…年糕红豆汤虽然也很好，可杂煮也不错啊。明天，我要代替爸爸做饭。有空的话一起吃吧。",
    "vo_char_2100_00_38": "你有见过初日升起的时候吗？在沉寂的暗谧之中渐渐地泛起光明，非常有神秘感喔。我和家人一起观看，感动了呢。",
    "vo_char_2100_00_39": "听我说！我收到不少年贺状呢。也有明明没有送过去但也送过来了的人，得赶紧写个回复呢。诶嘿嘿。",
    "vo_char_2100_00_40": "今年想和达也一起玩将棋呢。去年也试着玩过了，但似乎教不好呢。",
    "vo_char_2100_00_41": "羽毛球这种，稍微练习一下会很不错呢。发球、扣杀、还有截击波，都能在毽球游戏里派上用场。是吧。",
    "vo_char_2100_00_42": "大家一起庆祝正月，虽然很平凡但也是很幸福的事呢。我觉得啊，守护这种幸福，就是魔法少女最重要的使命。",
    "vo_char_2100_00_44": "嘿嘿嘿嘿……夸得那么厉害，有点害羞啊…或许就这么一直穿着晴着也不错。",
    "vo_char_2100_00_45": "明明还想回去吃节年菜的！",
    "vo_char_2100_00_46": "好～喝的年糕红豆汤在等着哦。",
    "vo_char_2100_00_47": "早点回去吃年糕吧！",
    "vo_char_2100_00_48": "新年开始兆头就不错呢！",
    "vo_char_2101_00_01": "我的名字是，鹿目圆。虽然以前是普通的中学生，现在已经变成接受魔法少女们因果的存在了。没有后悔哦。因为…这是托最重要的朋友的努力才能实现的，不可替代的愿望。",
    "vo_char_2101_00_02": "吓到我了…那个…你真的看的见我吗？我还以为已经不可能会和其他人说话了…啊！我、我是鹿目圆！",
    "vo_char_2101_00_03": "这就是我现在所能看到的世界。",
    "vo_char_2101_00_04": "真的，平安无事实在是太好了！",
    "vo_char_2101_00_06": "我也最喜欢爸爸妈妈了",
    "vo_char_2101_00_07": "这就是我的祈愿…我的愿望……",
    "vo_char_2101_00_08": "我就在小焰身边哦",
    "vo_char_2101_00_09": "我得去迎接大家！",
    "vo_char_2101_00_10": "一切的因果都由我承担！",
    "vo_char_2101_00_11": "魔法少女呢，就是实现梦和希望的存在！",
    "vo_char_2101_00_12": "大家不要放弃，由我来引导你们！",
    "vo_char_2101_00_13": "得努力变得稍稍能战斗…呢。",
    "vo_char_2101_00_14": "稍稍变得帅气了点了吧？我还会变得更强喔！",
    "vo_char_2101_00_15": "总觉得我们，越来越合得来了呀！",
    "vo_char_2101_00_16": "我…并不是仅仅要变强，还想要继续成长，成为将大家引导向幸福的存在。",
    "vo_char_2101_00_17": "相信希望的魔法少女…我不想让她们哭泣。希望她们到最后也能保持笑容。为此…我要变强！",
    "vo_char_2101_00_18": "我稍稍有一些变化了吧。变得能够让大家更加安心地接受引导了吧。如果真是那样的话…我会很开心的。",
    "vo_char_2101_00_19": "这就是…成为因果特异点的…我的力量！",
    "vo_char_2101_00_20": "绝对不会将大家弃之不顾的。所以…等着我！",
    "vo_char_2101_00_21": "要是有人说抱有希望是错误的话，不管几次我都一定会否定他。因为于我而言那就是战斗的理由啊。因为那就是我好不容易才找到的…我的祈愿啊。",
    "vo_char_2101_00_22": "我能看见过去和未来的一切。无论是曾经可能存在的宇宙，还是将来可能存在的宇宙，全部都能。所以我从今往后也会守护大家，作为无休止的…消灭魔女的概念。",
    "vo_char_2101_00_25": "你好！今天也可以和你交流让我安心了哦。我作为魔法少女还是初学者呢，今天也请你多教教我吧！",
    "vo_char_2101_00_26": "总觉得这种神清气爽的早晨已经很久没体验了呢。啊！今天爸爸好像也在照顾小番茄呢。",
    "vo_char_2101_00_27": "仁美和上条…一起吃午饭的样子真是很幸福呢～。终于能够两情相悦了，要是他们能幸福地过下去就好啦。",
    "vo_char_2101_00_28": "达也这孩子…又在一个人画画了。对不起…我不能成为真正的玩伴了。但是…我会好好看着你的。",
    "vo_char_2101_00_29": "哎呀～妈妈！又喝那么多酒！以前我也能帮忙但现在只有爸爸一个人了…看起来很麻烦啊…。",
    "vo_char_2101_00_30": "无论何时何地我都在大家身边哦。所以呢，大家在做什么，自己在做什么，我都知道。",
    "vo_char_2101_00_31": "我觉得大家组成队伍亲密地在一起真是太棒了。我也曾经五人在一起战斗呢！",
    "vo_char_2101_00_32": "总觉得见到自己不为人知的一面很难为情呢。我还向小焰说过“感觉燃起来了～”之类的呢…",
    "vo_char_2101_00_33": "同为魔法少女的各位竟然争斗在一起…必须阻止这种事情发生…大家争斗在一起，是不会有好结果的…",
    "vo_char_2101_00_34": "总觉得有些忐忑呢。这样能够和某人快乐地说话的日子居然到来了…完全没想过呀！",
    "vo_char_2101_00_35": "对我来说很重要的人有很多呢。爸爸和妈妈…还有小焰。所以现在，我要为了守护大家而好好努力！",
    "vo_char_2101_00_36": "我可不是一个人哦。所有人，她们无论什么时候都和我在一起呢。",
    "vo_char_2101_00_37": "我啊，和重要的朋友分开了。但是这只是暂时的。总有一天会再次见面的…我坚信着。",
    "vo_char_2101_00_38": "到了现在才有所明白。小焰多少次哭泣、受伤，为了拯救我付出了多少努力…",
    "vo_char_2101_00_39": "杏子说过。明明终于能和沙耶香成为朋友了，这样。她们两个果然…一直心意相通呢。",
    "vo_char_2101_00_40": "无论怎样的世界麻美学姐果然就是麻美学姐。善于制作点心，正义感强烈！我能作为麻美学姐的后辈，真的是太好了！",
    "vo_char_2101_00_41": "沙耶香呢，说她一点也不后悔。听着上条的演奏，说她回想起自己真正的心情了。",
    "vo_char_2101_00_42": "已经不用再怨恨任何人，不用再诅咒任何人了哦。在希望变为绝望之前，我会承担大家身上的因果的。",
    "vo_char_2101_00_43": "我来守护大家！",
    "vo_char_2101_00_44": "太好了～都没事呢！",
    "vo_char_2101_00_45": "我不会舍弃希望的。",
    "vo_char_2101_00_46": "已经没有绝望的必要了喔！",
    "vo_char_2101_00_47": "已经可以放心了",
    "vo_char_2102_00_01": "这里是《魔法☆速报》界的明星，小圆前辈哟！你有《魔法纪录》里的我了吗？小伊没抽到在嚎啕大哭来着…啊！不是这边的小伊是那边的…一会这边一会那边的麻烦死了啦。总之，虽然少了一颗星但也是《魔法☆速报》界的明星，小圆前辈是也，请多关照！",
    "vo_char_2102_00_13": "啊！Level Up！",
    "vo_char_2102_00_14": "小伊—！看到了吗！？已经成长到这种地步了—！",
    "vo_char_2102_00_15": "竟然问这种事…小伊真是色小伊呐…！",
    "vo_char_2102_00_16": "虽说已经和《魔法纪录》的我说过话了，但是这样没关系么？会不会又发生世界毁灭之类的事？没关系么？",
    "vo_char_2102_00_17": "虽说我正月去了夏威夷，但是这边的我是和小焰穿着晴着去初次参拜了呢。",
    "vo_char_2102_00_18": "和馒头加农展开沟通是很困难的。一旦激动起来就会不小心开炮，别忘了回避哦。",
    "vo_char_2102_00_19": "就是说踢力提升了吗？",
    "vo_char_2102_00_20": "已经实装了两个我了耶！",
    "vo_char_2102_00_21": "因为其他的我都是初始四星的，所以从三星升到四星是属于我的特权。很开心哦？",
    "vo_char_2102_00_24": "感谢来信！我会好好解答你的烦恼！哎？不是来进行烦恼咨询的啊？",
    "vo_char_2102_00_25": "早上好！难道你熬夜啦？《魔法纪录》肝过头了？啊…是别的游戏…这样啊。",
    "vo_char_2102_00_26": "《魔法纪录》本篇的神滨市么～会有能让我赞不绝口的拉面馆吗～。这里的小伊，有什么推荐的吗？",
    "vo_char_2102_00_27": "看呐，天边闪烁的最亮的星。小圆前辈之所以只有三星啊，是因为有一颗星星…已经飞向天边了…",
    "vo_char_2102_00_28": "可不能因为沉迷《魔法纪录》就熬夜了喔！你说因为没掉素材？这样的事情…也会发生呢…",
    "vo_char_2102_00_29": "能听见《魔法速报》世界的小伊的嚎啕大哭诶。又输给了1%的概率么…",
    "vo_char_2102_00_30": "通不了关？这个时候就交给支援角色吧！对吧，小伊！",
    "vo_char_2102_00_31": "这个纸相扑用的人偶？是镜界用的哟！诶？《魔法纪录》的世界里不能用纸相扑战斗吗！？",
    "vo_char_2102_00_33": "通过预约就能见到小焰真令人开心。毕竟肯定能见到嘛。怎么了？难道…你没预约么？",
    "vo_char_2102_00_34": "这边的麻美学姐好像也加入了什么奇怪的宗教呢。这边的我们还前来咨询说，一定要想办法把她带回来！",
    "vo_char_2102_00_35": "杏子好像用麻美学姐的手机在玩《魔法纪录》。而且似乎还装了很多其他游戏！",
    "vo_char_2102_00_36": "沙耶香…哈！…这件事说不得…。早点实装…不对应该是早点见到就好了…。已经能见到了吗！？",
    "vo_char_2102_00_37": "这个广播是由我和小伊…总觉得小伊的气氛不太对？具体来说画风好像不一样了…",
    "vo_char_2102_00_38": "下一封邮件是～希望能教我抽到四星的方法。嗯～…嗯～…有三星的小圆前辈在哦！",
    "vo_char_2102_00_39": "小日美香的野汁虽然有些苦味，但是还是容易让人上瘾啊～但是，御魂小姐来用的话…还是不要说这个话题了",
    "vo_char_2102_00_40": "呀嚯—，《魔法速报》世界的小伊，看见了吗？小圆前辈终于在《魔法纪录》实装啦！",
    "vo_char_2102_00_41": "点了这么多次了，也该说点劲爆的东西了～。关于小番茄的事怎么样？",
    "vo_char_2102_00_42": "到底能不能赢过这个武装小圆呢？",
    "vo_char_2102_00_43": "魔！法！速报！凑齐了吗？",
    "vo_char_2102_00_44": "魔！法！纪录！凑齐了吗？",
    "vo_char_2102_00_45": "这就是所谓的前辈的实力！",
    "vo_char_2103_00_01": "我是，小圆前辈。因究极的力量而觉醒从而获得了Power Up。因为某些原因而追加了许多机能，但最厉害的还可谓是纸相扑的胜率变高了吧。期待我究极小圆前辈的无败胜率吧，败了的时候我会变熊熊哦",
    "vo_char_2103_00_02": "我是入手了究极程度的力量的小圆前辈。你要是问我哪儿究极了，那就是比起往常的我，画面的占用率变高啦！",
    "vo_char_2103_00_13": "我，或者说，究极礼服好像得到强化了耶",
    "vo_char_2103_00_14": "在究极往上还有吗？明明已经是Ultimate了耶？",
    "vo_char_2103_00_15": "你知道嘛？以这个姿态在《魔法速报》出场有那么一格…这个话题结束了",
    "vo_char_2103_00_16": "第一回来探究究极小圆前辈的秘密吧！其实这件究极礼服是以魔力驱动的科学之铠哦。拥有着能重复三次见到擦身而过的人的力量哦",
    "vo_char_2103_00_17": "第二回来探究秘密吧！这次是关于搭载装备的解说哦，虽然平时只是稳定的喷射靴，但按照心情可以超越马赫突破大气层哦",
    "vo_char_2103_00_18": "第三回以下略～最终回是关于攻击花式-光线的解说哦，竟然啊这个光线可以疗愈战斗的疲劳，能给人做按摩呢",
    "vo_char_2103_00_19": "哎，这副羽翼有那么大的来着吗",
    "vo_char_2103_00_20": "作为你帮我变强的谢礼我就慢慢告诉你一点小秘密吧",
    "vo_char_2103_00_21": "你觉得为什么我会一直保持这副样子？其实呢，我不知道怎么脱下来耶。怎么办，是不是要一辈子保持这样了",
    "vo_char_2103_00_22": "作为你助我成长至此的谢礼就告诉你一件独家大秘密吧。其实我，可以稍微浮起来一点哦～很厉害吧。不，是物理上浮起来，不是存在上浮起来啊",
    "vo_char_2103_00_24": "呀！我是究极小圆前辈，今天你想试试什么机能？巨大化？没有那种机能，带小伊来吧",
    "vo_char_2103_00_25": "早上好～尽管是这机能完备的究极礼服，却还连起床功能都还没装呢，下次再请人家帮忙吧",
    "vo_char_2103_00_26": "午饭是咖喱乌冬吗，你别担心哦。就算万一咖喱溅到衣服上了，也会以究极的力量令其恢复原状的",
    "vo_char_2103_00_27": "终于完成了，我滴究极拉面！有究极酱油味和究极味增味，每天交替着吃就不会腻啦",
    "vo_char_2103_00_28": "夜路也不必担心，有我究极眼光灯…倒是真的有搭载这个，但要是自己眼睛发起光来就看不到前面了，所以封印起来啦",
    "vo_char_2103_00_29": "挺闲的，来玩究极程度的游戏吧。和小菲莉希亚一起玩“抱膝盖、遮脸、石头剪刀布”的游戏。我输的话就清除她的记忆",
    "vo_char_2103_00_30": "终于排布起五个我了呢。发放的我、馒头巨蟹座、馒头加农、制作人和阿罗哈，然后还有究极的我。咦，多一个？",
    "vo_char_2103_00_31": "你搞不清楚是真货还是复制体？来摸摸我礼服的裙摆，你认为这究极的质感是能够复制的吗？",
    "vo_char_2103_00_33": "你感觉我成熟了一些？因为是在成长期嘛。和普通的我相比头发变得好长？那也是在成长期嘛。成长期就是这种事情啊",
    "vo_char_2103_00_34": "你觉得魔法少女用强化装甲服是不是该有点机器要素？我，小圆，战斗，敌人，歼灭，这样子说是不是更好一点呀",
    "vo_char_2103_00_35": "因为我入手了究极程度的力量，所以连纸相扑也新调了力士，欲知后事如何，请看个人剧情！露骨滴宣传～",
    "vo_char_2103_00_36": "在小伊家里出故障的东西就敲一敲来修好呢。我告诉她我家会请人去修，然后小伊她大受震撼呢",
    "vo_char_2103_00_37": "名誉要使用在什么地方呢，作为调整的代价被吸取走？虽然我只是开个玩笑，但听起来跟真的似的",
    "vo_char_2103_00_38": "小忧啊，看起来很明事理，人也想得开呢。我详细问了她关于姐姐是怎么家教的，不过不能细说，懂的都懂",
    "vo_char_2103_00_39": "安心吧，小焰。不论得到何种力量，我就是我。那，我们照常去吃拉面吧",
    "vo_char_2103_00_40": "我想要去拯救她们，那些因抽卡而绝望的人们。不过呢，只有小伊我觉得是救不了的了，抱歉啊",
    "vo_char_2103_00_41": "把这副羽翼借给弟弟达也，就变成究极达也了。大概比我还强吧",
    "vo_char_2103_00_42": "究极的我来当你对手哦",
    "vo_char_2103_00_43": "在究极拉面伸长之前，回去吧",
    "vo_char_2103_00_44": "心心念念的素材掉…哦没有啊，那没事了",
    "vo_char_2103_00_45": "究…极…好，决胜姿势",
    "vo_char_2104_00_02": "（圆）其实啊，我接下来正要和小伊吕波一起出去玩！ （伊吕波）如果可以的话，和我们一起玩吧。",
    "vo_char_2104_00_13": "（伊吕波）嗯！感觉能更好掌握合作的节奏了！",
    "vo_char_2104_00_14": "（圆）好厉害！配合很默契呢！小伊吕波！",
    "vo_char_2104_00_15": "（伊吕波）本来是打算去见泷原买东西的，吓了一大跳。",
    "vo_char_2104_00_16": "（圆）说到我最初和伊吕波相遇的地方，好像是，神滨的电波塔，那个时候我记得是去找麻美学姐，好怀念啊。",
    "vo_char_2104_00_17": "（伊吕波）我真的非常感激，与夏娃战斗的那天，多亏了小圆他们挺身努力，我才能坚持战斗起来",
    "vo_char_2104_00_18": "（圆）我们最后会怎么样呢？ （伊吕波）没关系的，一定会有更好的方法的！ （圆）是啊，因为魔法少女有着实现奇迹的力量。 （伊吕波）嗯！也一定能够向未来传递希望的！",
    "vo_char_2104_00_19": "（圆）我觉得我们的心愿重合起来，能够成为希望的光。",
    "vo_char_2104_00_20": "（圆）为了给大家带来力量，我们不能轻易放弃。",
    "vo_char_2104_00_21": "（圆）继续战斗是非常痛苦的，但是，如果是为了保护谁的话，我认为那是有意义的。 （伊吕波）所以为了魔法少女的骄傲，不得不努力才行呢。",
    "vo_char_2104_00_22": "（伊吕波）我们能够活着并且相遇，这样理所当然的事情，也是连续持续着的小小的奇迹呢，（圆）是的呢，我认为现在是非常珍贵重要的东西，所以，绝对要保护好，眼前与现在的事物。",
    "vo_char_2104_00_24": "（伊吕波）啊！没想到刚来到见泷原就能立即与小圆相遇！ （圆）真的！真的碰巧！啊，如果可以的话，接下来要不要一起去玩吧。",
    "vo_char_2104_00_25": "（伊吕波）嗯...嗯——总觉得在朋友的家里住的第二天的早上，有种不可思议的感觉呢。（圆）哈...啊——稍稍有些天亮了，跟修学旅行的早上很像的感觉。",
    "vo_char_2104_00_26": "（圆）因为一直是爸爸做饭，所以这次我想由我来做饭。 （伊吕波）哈，正好我有正好的食谱，下次我来教你。",
    "vo_char_2104_00_27": "（伊吕波）好久没有借住在别人的家里了，所以有些紧张呢。（圆）在三日月庄住也会感到紧张吗？（彩羽）不不，在那里与大家就跟家人一样。",
    "vo_char_2104_00_28": "（伊吕波）哈哈，上次像这样在别人的家里一起欢笑什么的，已经不知是什么时候了呢。 （圆）如果遇到了麻烦的时候随时都可以叫我哦，虽然上次没能去，但我想要帮助伊吕波。",
    "vo_char_2104_00_29": "（伊吕波）你们大家都是靠变身来从神滨市和见泷原市来往的吗？ （圆）不不，尽量都是通过电车来的哦。 （伊吕波）果然为了防止显眼，说的也是啊。（圆）不过，经常对零用钱够不够感到不安呢。",
    "vo_char_2104_00_30": "（圆）我呢，在于魔女战斗的时候想过，明明我们曾经同样是魔法少女... （伊吕波）我不知道这是否是正确的，但是一定要抱着去拯救的心去战斗才行呢。",
    "vo_char_2104_00_31": "（伊吕波）诶？无尽镜界在见泷原出现了吗？ （圆）嗯，之前出现了很多同样的魔女，吓了一跳。",
    "vo_char_2104_00_33": "（伊吕波）啊咧？想去的店在这里吗？ （圆）小伊吕波！你地图APP搜索的地址搞错了！ （伊吕波）啊啊抱歉，这就改正搜索。",
    "vo_char_2104_00_34": "（圆）对面有麻美学姐喜欢的红茶店，要去吗？ （伊吕波）嗯！拜托你介绍吧，难得来带点纪念品回去就好了。",
    "vo_char_2104_00_35": "（圆）这个项链看起来很适合小焰！（伊吕波）啊真的呢！我也在找适合八千代姐的呢。 （圆）那我们再去那边的店看看吧。",
    "vo_char_2104_00_36": "（圆）嗯...虽然很想要这个玩偶，但是感觉抓出来很难。（伊吕波）那让我来试试吧，我从小玲奈那里好好练习了抓娃娃机技巧。",
    "vo_char_2104_00_37": "（圆）对了！小伊吕波，一起来照照片吧！（伊吕波）诶？突然怎么了？（圆）我想把与小彩羽在一起的样子发给沙耶加她们",
    "vo_char_2104_00_38": "（圆）嘻嘻嘻，妈妈她说，下次什么时候都能欢迎来。（伊吕波）真的吗？好高兴啊，下次要不要带着忧一起来呢。",
    "vo_char_2104_00_39": "（圆）作为魔法少女，要是大家都能好好活着就好了。（伊吕波）嗯，这样做的话，未来的希望就能持续下去的。",
    "vo_char_2104_00_40": "（伊吕波）以前从小灯花那里听过，平行世界搞不好真的存在。（圆）在那之中也许有至少一个吧，不存在我们的事情的世界",
    "vo_char_2104_00_41": "（圆/伊吕波齐声）怎么会，没有看起来很像什么的哦。因为/那样的话（伊吕波）...虽然，刚刚说结果就说重了呢（圆）真的呢...（圆/伊吕波齐声）啊，小伊吕波说就可以了哦/小圆继续说吧。",
    "vo_char_2104_00_42": "（圆）去吧！小伊吕波！（伊吕波）嗯！小圆！",
    "vo_char_2104_00_43": "（圆）呼——赶上真的太好了",
    "vo_char_2104_00_44": "（伊吕波）这样就结束了呢，辛苦了！",
    "vo_char_2104_00_45": "（圆）我们赢了呢！ （伊吕波）嗯！是最棒的协作呢！",
    "vo_char_2104_01_24": "啊，不不，现在的话没关系的。从神滨来的朋友来了电话，聊了一会",
    "vo_char_2104_01_25": "呼——从小伊吕波那里学到了做饭的食谱，能做好真的太好了，希望能尽可能帮到爸爸的忙就好了。",
    "vo_char_2104_01_26": "小伊吕波看起来是真的不太会用手机，她说有想去的店，我也跟她一起找找就好了。",
    "vo_char_2104_01_27": "小莎奈喜欢的猫仔咕噜挂件在见泷原也有哦，我和小伊吕波商量好了在落日前一起去看看。",
    "vo_char_2104_01_28": "都这么晚了，小伊吕波真的没问题吗...要是变身的话回去就更快了，嗯...暂且先与麻美学姐商量一下是否能住一宿吧。",
    "vo_char_2104_01_29": "从小菲利西亚那里推荐的漫画呢，看起来非常帅气而且有趣，只是，战斗情景有点多，看起来容易睡着。",
    "vo_char_2104_01_30": "魔女的反应！这附近没有别人，我不得不去！那个，抱歉，在小伊吕波回来之前，还请告诉她我去找魔女了",
    "vo_char_2104_01_31": "之前在见泷原发生了出现很多相同的魔女的事情，那会不会是，无尽镜界的原因呢...",
    "vo_char_2104_01_32": "同为魔法少女的争斗，只是为了争夺地盘就很可怕了，但在神滨发生了据说更加可怕的事情...只是听说就感到不安了...",
    "vo_char_2104_01_33": "要试试这个护手霜吗？这是刚才从小伊吕波那里收到的，听说是八千代小姐的推荐？",
    "vo_char_2104_01_35": "啊啊！这个也真的好辣！据说是鹤乃小姐开的料理店，无论哪个都太辣吃不了...",
    "vo_char_2104_01_36": "呐？稍稍背过身子可以吗？在刚才呢，从伊吕波那里学到了怎样扎和她一样的发型的方法。",
    "vo_char_2104_01_37": "听说在小伊吕波的家，她的爸爸和妈妈两人都在海外，对于我的话应该会很寂寞，小伊吕波却说没事。",
    "vo_char_2104_01_38": "这么说来我，和小忧基本没怎么好好说话过...自从和夏娃战斗以来，我们基本没怎么见面过。",
    "vo_char_2104_01_39": "【希望大家都能平安】，这是与三日月庄的大家一起做的护身符，也有给小焰她们的那份哦。",
    "vo_char_2104_01_40": "我不怎么想让家人伤心，所以，像之前那样没能去神滨，但是，听说神滨最近的情况，我很担心...",
    "vo_char_2104_01_41": "如果像三日月庄的人那样，与小焰和沙耶加她们一起生活的话，会是怎样的感觉呢？嘻嘻，稍稍想象下有些令人高兴呢。",
    "vo_char_2104_02_24": "啊！能在见泷原相遇真是偶然呢！其实我本来是想要和朋友们一起来，只是现在我正在打电话。",
    "vo_char_2104_02_25": "能像这样沐浴着不断降临的阳光的，不止我，也包括见泷原的大家也一样，感觉对【人们是靠天空联系起来的】非常有实感呢。",
    "vo_char_2104_02_26": "因为小圆要说做饭，于是我教给她了食谱，能做好吗？看起来比较困难的样子，有点担心。",
    "vo_char_2104_02_27": "临近落日的时候，有些在意魔女的事情，对小圆说了“不行呢”，难得一起玩，想要好好一起开心呢。",
    "vo_char_2104_02_28": "一晃就结束的快乐的时间，其实还是想要和见泷原的大家继续在一起，所以呢，离别的时候想要说“回头见”。",
    "vo_char_2104_02_29": "在见泷原玩的时候，会不禁觉得神滨的魔法少女真是多啊，但是，只是在见泷原中学就有四个人，究竟怎么回事呢？",
    "vo_char_2104_02_30": "嗯，附近发现了魔女的反应，不过放心吧，我的箭与小圆的箭，只要有不会失去希望的两支箭的话，无论怎样的污秽和诅咒都能贯穿的！",
    "vo_char_2104_02_31": "是否是因为看见了在无尽镜界的假货的错呢，在见泷原看见大家的时候，不怎么感觉陌生呢。",
    "vo_char_2104_02_32": "感觉来到见泷原真是松了一口气，这里不像神滨那样魔法少女之间互相争斗，感觉很平和。",
    "vo_char_2104_02_33": "是的，其实下次我打算和巴小姐一起学习制作甜点，我只会做饭，关于做甜点倒是不怎么擅长...",
    "vo_char_2104_02_34": "与美树同学谈话的时候突然想到，我的周围好像没有这样的欣赏音乐的时候，就算有也好像只是欣赏合唱会。",
    "vo_char_2104_02_35": "我和小圆在瞳色和头发的颜色上之类的地方有点相似的地方，一起照镜子试着扎头发的时候注意到了。",
    "vo_char_2104_02_36": "哇，好厉害啊！看到了佐仓同学玩跳舞游戏机，明明跳的那样激烈，却一点动作错误都没出，真的好感动啊！",
    "vo_char_2104_02_37": "偶然遇到了小圆的家人，弟弟达也看起来真的好可爱，有点想起了小时候的忧呢。",
    "vo_char_2104_02_38": "我也想什么时候在大厅听一下小提琴的演奏啊〜听说美树同学的幼驯染非常擅长这个，只是听着就令人感动的程度。",
    "vo_char_2104_02_39": "见泷原的大家之前来过神滨对吧，据说那个时候果然让她们的父母担心了...总有种做了坏事的感觉...",
    "vo_char_2104_02_40": "也不是什么特别的事情，虽然和其他人都一样是魔法少女，但是总觉得和小圆有着其他人所没有的什么东西的不可思议的感觉呢。",
    "vo_char_2104_02_41": "呐？可以看看这个吗？我把今天一起玩的包含回忆的照片存到相册里了，这样点发送就能传递过去对吧？",
    "vo_char_2500_00_01": "知晓一切时，我身为魔法少女的夸耀就简单脆弱地崩碎了。那一刻真的是，只得被恐怖心与绝望感压得喘不过气来。但现在已经不同了。我获得了崭新的理念与目的，为此战斗。为了将你救赎。",
    "vo_char_2500_00_02": "我是巴麻美。若你沉浸痛苦，将近崩溃的时候请一定要呼唤我，我将会前来将你拯救！",
    "vo_char_2500_00_16": "为了不忘记这份手感…必须一步一步，变得强大。",
    "vo_char_2500_00_17": "即使变得强大，也无法安心。事情需要从根本上得到解决。",
    "vo_char_2500_00_18": "有些事情还是不知道为好。不强求你非得要听。",
    "vo_char_2500_00_19": "这也是为了，那份崭新的目标。我不得停下前进的脚步。",
    "vo_char_2500_00_20": "我所宣示的正义，真是再狭隘不过的东西。在意识到那件事时的震撼无以言表，但正因如此我才有了现在这番模样。",
    "vo_char_2500_00_21": "若是这个世界，不得不需要有人来作恶，那么我便是那个恶人了吧。为将灾难变化为幸福，我所行之事，亦为正义。是的，如今我对此无比确信。",
    "vo_char_2500_00_22": "仍能感受，神圣的力量就寄宿于我的内在。",
    "vo_char_2500_00_27": "恭候多时了。考虑着赠予大家的圣诞礼物，现时正在一边用茶一边考虑着。你有什么好的提议吗？",
    "vo_char_2500_00_28": "早晨也变得十分寒冷了，可要注意着不要感冒哦？毕竟洋溢欢乐的圣诞仍在等待。必须搭理好自己的体况呢。",
    "vo_char_2500_00_29": "是否也该到午饭时间了呢。每当到了寒冷的季节，果然就会想吃些温热的东西呢。晚上…要不要做点浓汤呢。",
    "vo_char_2500_00_30": "能稍微陪我去买点东西吗？我想去买些装饰在圣诞树上的饰品。今年的话，我想少许做得时髦一些。",
    "vo_char_2500_00_31": "夜晚果然容易很着凉呢～。啊，你要喝热巧克力吗？冬季的时候不只是红茶，热巧克力我也经常喝。能够暖身子。",
    "vo_char_2500_00_32": "不觉得飞雪飘落的光景，十分地具有某种神秘感么？无声无息地悄然飘落凝聚在一起。若是能度过一次白色圣诞节就好了。",
    "vo_char_2500_00_45": "喜悦吧，我将指引你们",
    "vo_char_2500_00_46": "是否少许变得幸福了一些呢。",
    "vo_char_2500_00_47": "这便是，我所揭示的道路。",
    "vo_char_2500_00_48": "我不会让任何人感到绝望的！",
    "vo_char_2600_00_01": "事到如今，好像也不用自我介绍了­­……我是佐仓杏子。至于这个泳装……背后发生了许多事。不过，就算是这幅样子，我也不会输给敌人。因为我还是我自己，这一点并没有变。而且，这样我就能游泳了。好不容易有了泳装，这次就去海边看看吧。",
    "vo_char_2600_00_13": "渐渐习惯了沙滩排球的手感。感觉不错。",
    "vo_char_2600_00_14": "现在的我，感觉不会输给任何人。你想试试接我的球吗？",
    "vo_char_2600_00_15": "要聊一些关于夏日的话题吗？鬼故事之类的。",
    "vo_char_2600_00_16": "虽然沙耶香她们也邀请我去过泳池过，但那种地方有必要专门花钱去吗？要是游泳的话，我觉得来海边就可以了。",
    "vo_char_2600_00_20": "没想到，沙滩排球也能拿来战斗啊……比预想中的威力要大得多呢。",
    "vo_char_2600_00_21": "我提了一下用球把敌人打飞的事儿，麻美那家伙，突然就兴致满满地说「我们去特训吧！」但沙滩排球和战斗没有关系吧？",
    "vo_char_2600_00_24": "嘿！你也是来游泳的吗？我也正好来游泳。毕竟是好不容易穿的泳装，想着趁现在好好游一游。",
    "vo_char_2600_00_25": "从早上开始就很热啊……好了，今天要干什么呢？可以去海边游泳，去河边抓鱼也不错。……决定了，盐烧河鱼！",
    "vo_char_2600_00_26": "还没有到中午吗？那，我分给你个好东西。我把今天早上小圆「刚从地里采的」野菜给冰镇了一会儿。超好吃的哦！",
    "vo_char_2600_00_27": "雷阵雨吗……这雨停了后会稍微凉快一些吧？呼……这风听了有点想睡觉了……稍微休息好了……",
    "vo_char_2600_00_28": "差点忘了！蚊香没有点……就算是我，也受不了被蚊子咬啊。又痒又很烦……真不想见到它啊。",
    "vo_char_2600_00_29": "阳光果然还是热得要命啊……还是去麻美那边，要杯麦茶来喝好了。我记得，她应该常备着冰镇的饮料。",
    "vo_char_2600_00_30": "这一身就是我现在的战斗服。别因为穿着泳装拿着沙滩排球就小瞧我哦。打中了就等着被弹飞吧，做好心理准备！",
    "vo_char_2600_00_31": "听说有魔法少女姿态的我的复制品。尽管并不是完全一样的，不过试着和原本的魔法少女姿态的我战斗，感觉会很有趣啊！",
    "vo_char_2600_00_33": "要是有办法舒适地度过酷热难眠的夜晚的话，请务必告诉我。昨天我又半夜醒了……哈……有些睡眠不足。",
    "vo_char_2600_00_34": "嗯？你也找到了这片树荫啊。这里很不错吧。很凉快。我注意到有不少猫在往这边凑，就好奇地跟着它们，于是就发现了这里。",
    "vo_char_2600_00_35": "有太鼓的声音。附近在办夏日祭吗？好嘞，过去看一眼吧。说不定会有特别小吃摊呢。",
    "vo_char_2600_00_36": "在海礁也能捡到贝壳呢。贻贝、龟足、钟螺、松叶笠螺……简单地用盐煮煮就会很好吃。分一点给你也行哦。",
    "vo_char_2600_00_37": "打西瓜这活动，我是反对的。魔法少女用全力砸下去的话，西瓜要变成粉了吧？怎么能去做这么浪费的事情啊！",
    "vo_char_2600_00_38": "御魂那家伙……老做些多余的事情……嘛，虽说多亏了这个，我能够自由地游泳了。感谢……是不可能说的……",
    "vo_char_2600_00_42": "比赛……不对，战斗开始！",
    "vo_char_2600_00_43": "连准备运动都算不上。",
    "vo_char_2600_00_44": "我的攻击，很完美对吧？",
    "vo_char_3001_00_01": "您好！我是矢宵鹿乃子！我有一个将来想要成就的职业来的！那就是……服装设计师(Fashion Designer）！什么时候我的服装才能亮相巴黎时装周呢……！诶……能行的吧？！目标要高……对吧！世况怎样才不了解哦？因为、你瞧！这不已经当惯了魔法少女了么！",
    "vo_char_3001_00_13": "阿咧……？怎么着我……有点更加洗练了的感觉？",
    "vo_char_3001_00_14": "怎样？怎样？！这不是还挺闪闪发亮的嘛！我！",
    "vo_char_3001_00_15": "Dress Up~！嗯嗯！更多更多地努力吧！",
    "vo_char_3001_00_16": "嗯！做好啦！如何？这身服装的设计！是有着刀刮一样的寒冷印象的冬装哦~！不对！才不只是破破烂烂的衣服而已！",
    "vo_char_3001_00_19": "怎么样怎么样！竿头日上呢我的才能！潜力无限！",
    "vo_char_3001_00_20": "印象变得清晰了！难道说这就是……觉醒了吗！",
    "vo_char_3001_00_24": "哦、来了呀~~这不是挺赞的嘛今天的衣服！完美合身哦！",
    "vo_char_3001_00_25": "早起梳妆很关键，总希望能多留点时间！嘛……纯属个人愿望就是了……所以头发还是乱糟糟的。",
    "vo_char_3001_00_26": "我的便当，是和小爸爸一起的！把它做出来的则是小妈妈！真是……难为情呢……十分感恩了。",
    "vo_char_3001_00_27": "对啦！回家路上去那家店扫一眼吧！有特别有意思的鞋子来的！因为没有得买所以就看一看。欣赏啦！欣赏！",
    "vo_char_3001_00_28": "哈！琢磨着服装设计结果已经这个点了……不妙……作业没做诶……这种时候呢……嗯！总之睡了！",
    "vo_char_3001_00_29": "路上总会随身带着的，是纸和笔。要有了什么设计的点子得赶紧写下来才行呢！嗯？这张纸？当然是——传单背面咯！",
    "vo_char_3001_00_30": "不能放弃梦想……因为我的人生只有一次……所以……不就只有一心一意勇往直前了嘛！",
    "vo_char_3001_00_31": "这么一说啊……果然讲的是气势对吧！可不得塑造点紧张感！别小瞧了……市工厂的女儿哦！",
    "vo_char_3001_00_33": "路上看见可爱的衣服时也会小鹿乱撞啊~！这也就是……恋爱呢！所以我……是个所谓的多情女人……？",
    "vo_char_3001_00_34": "我、有主意了哟！新的动物纹！名字呢，就叫“Lilac Bracelet Roller纹”……这就十分华丽了！哎？没听懂？",
    "vo_char_3001_00_35": "一听“粉色的衣服”就觉得有那么点可爱对吧？但是一听到三文鱼粉的衣服……就仿佛忽然闻到了腥味呢……",
    "vo_char_3001_00_36": "怎么那么可爱！那件衣服是在哪里买的？快告诉我快告诉我快告诉我~~嘛！……为什么急着想知道啊，热心学习啦！",
    "vo_char_3001_00_37": "也有怎么都办不成的事呢。但是试着去办怎么都办不成的事的话……嗯~怎么办~……地想一想的话……还是想办办看呢！",
    "vo_char_3001_00_38": "家父会做些超精细的零件的。是说，很多是那种细得要命的！因为也有用在火箭之类的上面！",
    "vo_char_3001_00_39": "看到我的设计图，大家反应都很激烈呢……嘛也难怪……一定是被感动到了吧！",
    "vo_char_3001_00_41": "我在家里穿的……？嗯……运动衫。又没什么不好的？因为想放松一下嘛？运动衫最好啦~And天冷的时候呢~棉袍就是至宝了！",
    "vo_char_3001_00_42": "会完美定夺的啦！",
    "vo_char_3001_00_43": "不能就在这里输掉呢！",
    "vo_char_3001_00_44": "贯彻战术的胜利！",
    "vo_char_3002_00_01": "我是空穗夏希！啦啦队部和棒球部的部员！当然了，我并不是棒球部的选手，而是经理啦。我和棒球部的大家从小学起就认识了……和最喜欢的大家打成一片，最幸福了！",
    "vo_char_3002_00_02": "Go! Fight! Win!用这样的感觉来应援。同时兼职棒球部的经理！我是空穗夏希！",
    "vo_char_3002_00_13": "哼哼！无论是肌肉锻炼还是什么……每天的积累都很重要啊！",
    "vo_char_3002_00_14": "唔嗯！心情爽快！我也想给你加油哦~！",
    "vo_char_3002_00_15": "保持状态！不要自满，就这样努力吧！",
    "vo_char_3002_00_19": "Go! Fight! Win!我！还可以上！",
    "vo_char_3002_00_20": "往前一步迈出的话……可能会遇到新的幸福啊！",
    "vo_char_3002_00_21": "Let's go夏希！我的力量变强了…快尝试一下吧！不利于比赛也不会胆怯！我会自豪登板的！",
    "vo_char_3002_00_24": "哦！等得不耐烦了…嘛，在这期间充分地练习声音…很好啊！",
    "vo_char_3002_00_25": "早上好！看啊看啊~今天也要精神饱满地努力一天吧！没有干劲…？我给你特别的加油吧！？",
    "vo_char_3002_00_26": "好好吃午饭了吗？不吃有营养的东西是不行的！好的投球从吃饭开始……对吧！",
    "vo_char_3002_00_27": "我也很喜欢看职业棒球赛哦？夜间比赛真是让人兴奋呢！下次一起去看棒球吧！",
    "vo_char_3002_00_28": "今天的训练已经结束了了！那么就早点睡了~！如果睡太晚了的话就会影响明天的哦！",
    "vo_char_3002_00_29": "最近大家有了新的队服。所以呢，我也试着配合队服，改变一下应援方式吧！",
    "vo_char_3002_00_30": "差不多该到训练时间了吧？偷懒一天可是要用三天补回来的！今天也要好好努力才行！",
    "vo_char_3002_00_31": "最不好的是在比赛中留下遗憾吧？棒球也好，魔法少女的战斗也好，无论什么比赛都只有一次！必须全力挑战！",
    "vo_char_3002_00_33": "看着棒球比赛，我就不禁想要拿起扩音器去为他们加油。热衷于为他人应援，也是非常开心的事吧？",
    "vo_char_3002_00_34": "为了小学时的伙伴都能一起站在决赛场上……我成为了魔法少女。所以我一点也不后悔哦！",
    "vo_char_3002_00_35": "哥哥说我最近是不是有些偷懒了。他真是一点都不了解我。",
    "vo_char_3002_00_36": "在进入啦啦队之后，我就变得更像女孩子了，妈妈也松了一口气。哦，虽然也开始微妙地长出了腹肌……",
    "vo_char_3002_00_37": "阿晶意外地很喜欢女孩子的风格，我觉得她很适合啦啦队。声音也很响亮！",
    "vo_char_3002_00_38": "喂，你知道这部漫画吗？虽然是被阿晶推荐的少女漫画，但是女孩子们都喜欢这样的“本大爷系男孩”吗？",
    "vo_char_3002_00_39": "喂喂、这件和那件！你觉得哪件新队服更好？这件！？露脐的……稍微……露出度太高了吧？",
    "vo_char_3002_00_40": "喂喂、这件队服！和阿晶很般配吧？下次要穿上哦！绝对会被讨厌的吧！",
    "vo_char_3002_00_41": "Go! Fight! Win!Go! Fight! Win!怎么样？传达到了吧？我的应援！",
    "vo_char_3002_00_42": "团结一致！",
    "vo_char_3002_00_43": "比赛后也不要忘记伸展运动哦？",
    "vo_char_3002_00_44": "干得好！辛苦了！",
    "vo_char_3005_00_01": "我们家代代坚守的“华心流”是自江户时代流传下来的花道的一宗。我的父亲重视着传统，同时也深入研究各种各样的古代技术。这些技术的互相磋磨所带出的美以及磨练出的强大心灵深深地吸引了我，因此我也自然地向父亲学习花道。",
    "vo_char_3005_00_02": "冒昧打扰，首先请允许我打招呼。初次见面，我是常盘七夏。往后请多多关照。",
    "vo_char_3005_00_13": "嗯，我认为这感觉不差，让我们再继续下去！",
    "vo_char_3005_00_14": "我的技术变得更加精炼了，让我们进入下一个阶段吧。",
    "vo_char_3005_00_15": "原来如此…我感到体内的魔力涌出…",
    "vo_char_3005_00_16": "父亲曾教我下将棋，这是一门有趣的技艺。形形色色的棋子拥有自己独特的能力和职务，犹如人世的缩影。",
    "vo_char_3005_00_17": "我的战法十分简单：观察和分析对方的战斗态度、实力以及战术，从中寻找弱点并展开攻击。这是定式。",
    "vo_char_3005_00_18": "我认为胜利的关键就是不错失任何战机，但…说是简单，实际上是很难做到的。",
    "vo_char_3005_00_19": "好像突破难关了呢。那么…向着最高的目标继续前进吧。",
    "vo_char_3005_00_20": "虽然我的感知变得十分敏锐，但我的心仍是平静…",
    "vo_char_3005_00_21": "除了花道外，我以前也学了不少东西。让我想想，有香学、长歌、茶道、嘻哈舞……最后一样是说笑的。",
    "vo_char_3005_00_24": "你好吗？很高兴我们能再度相逢。不知我们是否能够再度一同行动？那么，让我们一同向属于我们的战场出发吧。",
    "vo_char_3005_00_25": "你醒来了吗？早安。在出门前不知是否能邀请你一同散步？散步除了对身体有益以外，也是件十分舒服的事。",
    "vo_char_3005_00_26": "啊，已经到了这个时间了吗？那么我们也应该去吃午餐了。今天不如去食堂买炒面面包吧。",
    "vo_char_3005_00_27": "古时相传现在这段时间是逢魔之时，也就是人和魔相逢之时。我好像能听见魔女横行的声音…",
    "vo_char_3005_00_28": "已经步入深夜了呢。我习惯入睡前喜欢看书，直到慢慢入睡为止。",
    "vo_char_3005_00_29": "光阴似箭，日月如梭。我们的记忆会随着时间渐渐消去，最后自己也随之消失。人的一生真是短暂无常。",
    "vo_char_3005_00_30": "我会正面面对自己的命运而不逃避，然后改变此命运。我的人生由我自己作主。",
    "vo_char_3005_00_31": "切磋是吗？我明白了，我接受你的挑战，但我不会手下留情的，请谅解。",
    "vo_char_3005_00_33": "我们称只靠一朵花和一枚叶子就能足够的为一华一叶。没有不必要的部分，纯粹的美丽，人的生涯也希望如此吧。",
    "vo_char_3005_00_34": "我喜欢什么类型的花？嗯，种类可多呢，但真要选出的话就是燕子花。虽然很难插栽，但此花有着吸引人心的魅力。",
    "vo_char_3005_00_35": "我在刚才的店铺见到一个有趣的花瓶，令我不禁想象用什么花和什么插栽方法能带出两者的魅力，回过神来已经过了一至两个小时了。",
    "vo_char_3005_00_36": "学校的大伙对我都很好，不管什么时候都有人相伴，令我十分感激。果然朋友是不可或缺的…",
    "vo_char_3005_00_37": "我相信人能透过自己的力量改变自己道路的终点，但是如何改变就是当时人的选择。",
    "vo_char_3005_00_38": "花只会是花，当中没有任何恶意。让世上的色彩蒙上阴影的永远是人类，真令人遗憾…",
    "vo_char_3005_00_39": "如果没有人去对付魔女的话，世界最终会陷入混乱，被魔女祸害的受害者只会不断增加。我认为去纠正此错误是正确的做法。",
    "vo_char_3005_00_40": "一对一的战斗需要的是战术，团队间的战斗则需要战略。虽然听起来相似，但当中包含的内容可是有很大差异的。",
    "vo_char_3005_00_41": "这本书上记载的这句话该怎么读？原来如此，“不要跟我乱来，你这个智障的混帐东西！”",
    "vo_char_3005_00_42": "那么，开始吧！",
    "vo_char_3005_00_43": "嗯…这种程度可以吗？",
    "vo_char_3005_00_44": "不好意思。请别介意…",
    "vo_char_3007_00_01": "保澄雫。老家是开茶馆，但也不是那种时髦的咖啡厅，只是自古传承下来的纯茶馆…就算这样也能接受的话就来玩吧。我也会在店内的。总觉得…变成在介绍店家了。抱歉…因为我没有什么喜欢的东西…",
    "vo_char_3007_00_02": "保澄雫。如果你感觉我很冷漠的话那就抱歉了…不过那只是我不太擅长表现心情而已。不用担心。",
    "vo_char_3007_00_13": "为了抵达追寻的场所，我必须变强。",
    "vo_char_3007_00_14": "我能无所畏惧地前去任何地方。因为我有归处。",
    "vo_char_3007_00_15": "雾后晴空一般的感觉，感觉真是不一样的景色呢…",
    "vo_char_3007_00_16": "我必须快点找到未来的我。因为在我徘徊不前的时候，未来的我也依然在迷路。",
    "vo_char_3007_00_17": "就算不是热衷的事物，而是为了重视的某人着想的心情，也能成为未来的路标吗。",
    "vo_char_3007_00_18": "无论选了怎样的路，为了重视的人着想的心情也不会变。当我这么一想，就感觉稍微看到了一点未来的自己。",
    "vo_char_3007_00_19": "嗯。我感到了力量。感觉想要去……更远的地方。",
    "vo_char_3007_00_20": "大家都是，在重要的某人的身上…找到自己的容身之处的吗？",
    "vo_char_3007_00_21": "总有一天，如果也有人在我的身上找到容身之处的话就好了。说不定这么想的事，也能说出是我将来的梦想。",
    "vo_char_3007_00_22": "我的容身之处就是这里…这么想可以吗。虽然还感到有些许不安，但是…我想留在这里。我认为若是待在珍惜的人身边，就能好好地走下去。",
    "vo_char_3007_00_24": "欢迎。今天只喝茶？还是要吃点小吃？因为还有空位…待久一点也没事。",
    "vo_char_3007_00_25": "早安。感觉你一副想睡的样子…昨天熬夜了吗？",
    "vo_char_3007_00_26": "像是意大利面和三明治之类…我家的店姑且也能端出料理来。",
    "vo_char_3007_00_27": "距离关店时间还早，要喝咖啡吗？不加砂糖只加奶…这样对吧？嗯，我记住了。",
    "vo_char_3007_00_28": "你还没睡吗？我也是…今天就稍微熬夜一下吧。",
    "vo_char_3007_00_29": "嗯…虽然感觉不时尚。不过纯茶馆很令人放松对吧？我很喜欢。",
    "vo_char_3007_00_30": "差不多要出门了？我随时都行。依你的时间来就好。",
    "vo_char_3007_00_31": "伴随危险的战斗确实很可怕，但是…为了目标…我也不能退缩。",
    "vo_char_3007_00_33": "法式火腿起司蛋三明治…试着做了一下，你要试吃吗？在想要不要弄成店里的新菜色。会不会有点太洋气了？",
    "vo_char_3007_00_34": "我看起来很无聊的样子？像这样子一起说话很快乐…我只是这么想而已。没让你感觉到真是抱歉。",
    "vo_char_3007_00_35": "有双亲在…有朋友在…我很明白我受到了眷顾。但是我这样的感受…只是我在耍任性吗…",
    "vo_char_3007_00_36": "奶昔虽然是纯茶馆的基本饮品，我却不喜欢喝。我对喝生的鸡蛋…有一点抗拒。",
    "vo_char_3007_00_37": "鹤乃…她就像小孩子一样直率，很令人羡慕。我不是看不起她的那个意思，是真的感到很羡慕。",
    "vo_char_3007_00_38": "越是吵架感情越好，我觉得这句话就是用来形容鹤乃和菲莉希亚的。虽然似乎相差四岁…却是一对好搭档。",
    "vo_char_3007_00_39": "家人就是共同度过许多次相同的时间，像这样子逐渐建立关系的吧。看着八千代小姐她们…让我这么想",
    "vo_char_3007_00_40": "所谓的魔法少女，据说就是背负着相同命运的类似命运共同体的存在。还有…发生过更多…各式各样的事吗…",
    "vo_char_3007_00_41": "我在情急之下许了「带我到风哥的身边」这种愿望…如果是许下不同的愿望…是不是就能拯救他呢…",
    "vo_char_3007_00_42": "稍微有点紧张啊。",
    "vo_char_3007_00_43": "忘我了……!",
    "vo_char_3007_00_44": "嗯。我也很开心…",
    "vo_char_3007_00_45": "我有顺利地笑出来吗？",
    "vo_char_3008_00_43": "呼—！我先赢了呢！",
    "vo_char_3011_00_01": "那个……我是夏目佳子。我最喜欢书了，总之就是读书。感觉有趣的话什么都会读！昨天看了悬疑小说。标题是《霍尔德曼河内鼯鼠杀人事件》。我很推荐这本，请务必读一读！",
    "vo_char_3011_00_02": "那个，是我的话没关系吗？嗯，我是夏目佳子。我会加油的！咦，你问对什么加油？那个那个……总之会加油的！",
    "vo_char_3011_00_13": "变得更强了！啊，不过……是以我自己的方式……",
    "vo_char_3011_00_14": "那个……可能有点突然……请问我有变得足够强大吗？",
    "vo_char_3011_00_15": "总之想着一定要变强来着……应该没事儿吧……",
    "vo_char_3011_00_19": "自己能做到这种事……我吓了一跳呢！",
    "vo_char_3011_00_20": "虽然有些突然，我好像掌握了什么东西！",
    "vo_char_3011_00_21": "其实……我自己也在写小说。刚写到一半，在缓慢推进进度。不过读书和写书之间……区别很大呢……",
    "vo_char_3011_00_24": "能再见面比什么都好！这就像是从夹着书签的书页开始继续阅读的感觉呢！",
    "vo_char_3011_00_25": "早上好……嗯，我起床了……不好意思，我起床困难……哈欠，唔……果然还是再睡一会吧……？",
    "vo_char_3011_00_26": "这里的拉面很好吃哦！那么我点一份“调味蛋硬面少油大碗拉面”！啊，能再加点儿葱吗？",
    "vo_char_3011_00_27": "虽说平常会去车站前的书店，但还是直接回……嗯！？莫非今天是那个新刊的发售日……果然还是去一趟吧！？",
    "vo_char_3011_00_28": "……哈啊？…啊！书看完了该睡觉了吧……我要钻进被窝了！……不过，要不再看会儿？",
    "vo_char_3011_00_29": "嗯——真令人烦恼！买哪本好呢…这本吗？这本也想读呢~！啊，但是！嗯……决定了。还是全都买了吧？",
    "vo_char_3011_00_30": "这页结尾写的会是什么发展呢……我想知道……所以不会停止，接着读下去！",
    "vo_char_3011_00_31": "啊，让我来吗？能行吗……不行吧……这么消沉下去的话…！我会尽力而为的！",
    "vo_char_3011_00_33": "我觉得通过看书可以找到答案。就算没有答案，也会有提示或契机……所以，我推荐大家去看书！",
    "vo_char_3011_00_34": "看书时能忘记讨厌的事。在看完书之后，我也能提起精神继续前进了……！",
    "vo_char_3011_00_35": "把书重新读一遍的话，就会有不同的发现哦。换句话说的话就是……啊，第二天的咖喱！……咦，有什么问题吗？",
    "vo_char_3011_00_36": "快看！是我最喜欢的古屋敷大八郎先生的出道作《吾即为你》的初版！是我即刻购买的宝物！",
    "vo_char_3011_00_37": "纸张与墨水的气味能让人非常放松，果然是从小就习惯了的味道！",
    "vo_char_3011_00_38": "我喜欢的单词是诸如“悠闲”“平凡”“平稳”之类的。充满刺激性的世界只要看书就已经够了……",
    "vo_char_3011_00_39": "魔法少女究竟是怎么诞生的？最初的魔法少女又是谁呢？我好在意……有没有专门写这个的书呀？！",
    "vo_char_3011_00_41": "洗澡时看书也是种享受。不过不能看得太专注了。不然就会像我一样，把自己泡晕了……",
    "vo_char_3011_00_42": "要勇敢面对才行！",
    "vo_char_3011_00_43": "哈啊～好像赢了！",
    "vo_char_3011_00_44": "总算是画上句号了！",
    "vo_char_3012_00_01": "纯美雨，苍海帮的一员哟。我不允许有人伤害我的伙伴，插手的家伙…一定会打倒的哟。所以我不得不变得更强！所以不得不日复一日的锤炼功夫呢。修行的日子…将永无止境哟。",
    "vo_char_3012_00_26": "今天的午饭吃麻婆豆腐小笼包饺子加炒饭吧，状态好的时候再加点青椒肉丝棒棒鸡哟。",
    "vo_char_3012_00_34": "天津饭……本来中国是没有的呢。那是……日本人做的料理。但是，芙蓉蛋是有的。芙蓉蛋……中国风的煎蛋呢！",
    "vo_char_3012_00_37": "苍海帮绝对不会对弱者出手。我们的对手是那些整天干坏事的家伙……这是不能坏的规矩。",
    "vo_char_3012_00_40": "常盘七夏…确实是个有才干的人啊。那个孩子，虽说是细嗅蔷薇，但却是心怀猛虎。完全……是个麻烦的对手。",
    "vo_char_3012_00_43": "冇问题呢！",
    "vo_char_3015_00_01": "我最喜欢大自然了！树木啦花啦动物啦昆虫啦…还有，也喜欢玩！在外面也好在家里也好哪里都好！学习？学习…也喜欢哦。真的真的！真的啦！不过，如果可以的话，真想一直玩啊！…果然是不行的吧？",
    "vo_char_3015_00_13": "就算是杂草，也会在不断的踩踏中变强……这样的感觉吧",
    "vo_char_3015_00_14": "嗯嗯，这样，我也姑且是变强了，对吧？",
    "vo_char_3015_00_15": "上升了！按照这个步调，感觉可以向前走得更远！",
    "vo_char_3015_00_19": "噢！等等，难道，我变强了？",
    "vo_char_3016_00_02": "初次見面我是粟根心！有需要幫助的時候就跟我說吧。如果是同為魔法少女的夥伴遇到困難的話，我也想出一份力！",
    "vo_char_3016_00_03": "離去的人......根本不了解被留下的人的心情......！",
    "vo_char_3016_00_04": "因為我許下了願望......才取回的重要事物......我必須......守護好才行......",
    "vo_char_3016_00_05": "我已經不會再無視自己的心情。我會為了我自己，待在妳的身邊。",
    "vo_char_3016_00_06": "只是……希望有天能注意到。",
    "vo_char_3016_00_07": "这孩子……完全没有怕死的念头……！",
    "vo_char_3016_00_08": "我必须……要守护的呀……！",
    "vo_char_3016_00_09": "我决定要为了我自己而活！",
    "vo_char_3016_00_10": "不要那么轻易地就毁坏家族！",
    "vo_char_3016_00_11": "我可以……跟你在一起吗？",
    "vo_char_3016_00_43": "大家，沒受傷吧？",
    "vo_char_3016_00_44": "啊～真是刺激！呵呵",
    "vo_char_3016_00_45": "一放下心來就沒力氣了。",
    "vo_char_3016_00_46": "不要緊。因為有我守護妳",
    "vo_char_3016_00_53": "快离开，要攻击了！",
    "vo_char_3016_00_55": "充电完毕，要上咯！",
    "vo_char_3016_00_63": "現在、就是進攻的時刻！",
    "vo_char_3016_00_64": "別小看了守護的慾望！",
    "vo_char_3016_00_65": "我不會讓妳這麼輕易的打破它！",
    "vo_char_3016_00_66": "這一發、是最後一擊！",
    "vo_char_3016_00_67": "被打倒那種事，我絕對不要！",
    "vo_char_3016_00_75": "没能守护住…",
    "vo_char_3016_50_24": "啊、來了來了。我在這裡幫妳留了位置喔。位於海之家和大海之間呢。哈哈、很棒的位置吧？",
    "vo_char_3016_50_25": "早安。嗚......哈--。似乎是個天氣和心情都很好的一天喔。雖然平常都會去爬山，但是今天想去海水浴。",
    "vo_char_3016_50_26": "午餐時間到了喔--。今天呢，我做了冷盤沙拉。用了豬肉和夏天的季節時蔬試試看，有預防暑氣的效果。......味道、怎麼樣呢？",
    "vo_char_3016_50_27": "呼--好熱啊。還是感覺身體發燙。喝點水稍微休息一下，然後來做晚餐。有甚麼想吃的菜嗎？",
    "vo_char_3016_50_31": "如果可以帶著我的鏡像去哪裡的話，我想帶她一起去爬山。最了解我的人就是我自己嘛。登山時一定會處的很好。",
    "vo_char_3016_50_34": "海好遼闊啊--。一望無際的緣故所以感觸更深吧？因為和登山時看到的景色完全不同，總覺得有點新鮮呢--",
    "vo_char_3016_50_35": "啊、好多東西掉在海灘上呢。有貝殼、海藻、水母、瓶子、紙類......嗯？這個是日記本欸！啊不行不行，翻別人的日記很失禮的--",
    "vo_char_3016_50_37": "雖然去過幾次海水浴，但是好像沒有跟家人一起去的印象。這次，想邀我父母一起來。",
    "vo_char_3016_50_38": "御魂似乎很怕熱呢。我一直都很感謝她，所以送點甚麼給她吧？跟真良討論看看送甚麼好。",
    "vo_char_3016_50_39": "有沒有看過真良游泳？我啊看過好幾次，是真的游超快喔。這次請她教一下游超快的訣竅好了。",
    "vo_char_3016_50_40": "我跟真良兩個人去挑選泳裝，結果她卻說穿平常的那件就好。欸難得去海邊玩欸。",
    "vo_char_3016_50_41": "好想去夏日祭典喔。大家穿著浴衣，逛攤位、參加盆踊、看煙火。呵呵、這肯定會是一段難忘的回憶呢。",
    "vo_char_3023_00_01": "我叫江利爱实！大家好~多多指教哦！哈！啊…糟了…他…在看我！？怎么办…怎么办呢…。诶话说…爱好是妄想！也不是…是做点心…之类的！我正在找，能收到我亲手做的点心的人！",
    "vo_char_3023_00_14": "嗯？变强了吗？既然变强了那魅力有变强吗？",
    "vo_char_3023_00_15": "好哒—！我的心情也达到最高潮！往两情相悦飞奔吧—！",
    "vo_char_3023_00_44": "等等—！别妨碍我啊！",
    "vo_char_3023_00_45": "好好！之后再见啦！",
    "vo_char_3023_00_46": "可不能让喜欢的人等着吧！",
    "vo_char_3025_00_01": "我是…五十铃怜…对…。我…不太擅长交流…也…不是很能表达想说的东西…大概很多时候都会惹人生气…对…。到那时候…真的不好意思…我觉得…先在此道歉会比较好…对。",
    "vo_char_3025_00_02": "初、初次见面我是五十铃怜…对…。呃、这个、对不起…我这时，说些什么才合适呢…对…。",
    "vo_char_3025_00_13": "我不介意一小步一小步地前进。毕竟…这已经是在成长了…对。",
    "vo_char_3025_00_14": "听这兴奋的心跳声…鼓动比平时更快…我现在…正好好活着呢…！",
    "vo_char_3025_00_15": "买了新的日记本…对。希望能继续写下去……",
    "vo_char_3025_00_19": "我本应是已经消失的生命…总觉得…有种一言难喻的心情…对。",
    "vo_char_3025_00_20": "像这般向前迈进…也是生命的一大喜事…对。",
    "vo_char_3025_00_21": "正因为受到形形色色的人所影响…才重新有了活下去的勇气…对。所以…我想我必须…满怀真挚地对待这条重获新生的生命…",
    "vo_char_3025_00_22": "这样的我…居然还能改变吗…我对此还没有自信…对。但是…比起低语悲伤更想谈论快乐…感受幸福…我想成为能够去说这些的人…现在的确是…正怀着这种想法的…对。",
    "vo_char_3025_00_24": "啊！你、你好…对。我在等你呢！啊…不、不是的…没有等你这么久…对……",
    "vo_char_3025_00_25": "从早上开始就没吃太多…对。我平时都不会怎么吃早饭…就算吃也只是一片苹果的程度…对。",
    "vo_char_3025_00_26": "这是怎么回事呢…明明一个人的时候即使是大白天也不会感到肚子有多么饿…",
    "vo_char_3025_00_27": "我喜欢学习…对。喜欢书写笔记…哎？可是这…能不能说是…喜欢学习呢…",
    "vo_char_3025_00_28": "我比较喜欢在晚上出门…就是散散步…不过，被家人批评说这种行为很危险…对。",
    "vo_char_3025_00_29": "学校里有个叫视听觉室的教室…对。那里的最后排…靠窗的座位…是我在学校里最安得下心的地方…",
    "vo_char_3025_00_30": "差不多到出击的时间了…吧？啊，这…不是的…没…没有硬是想拉人出击的意思…对…",
    "vo_char_3025_00_31": "没什么害怕的。对于战斗…对。我毕竟是已经死过一次的人，就这样也还要觉得可怕…大概会惹人生气…",
    "vo_char_3025_00_33": "我喜欢…晴天…对。特别是春天或是初夏…洒下的阳光柔和而又温暖…仿佛能稍微精神起来…",
    "vo_char_3025_00_34": "我喜欢写些文章。虽然写不出那种宏大的文字…对…。嗯…比如…日记…",
    "vo_char_3025_00_35": "我…非常喜欢书写文字的行为…对。你看这些文字…不觉得很有趣吗？就好像写下它的人就在身边看着一样…",
    "vo_char_3025_00_36": "最近有在日记的周边稍微画些画…所以正在收集彩色铅笔…对。",
    "vo_char_3025_00_37": "杀死自己的人…是弱者吗？可是…只要这个世界…可以让弱者也生活下去就好了…我是这么想的…",
    "vo_char_3025_00_38": "亲人看我的脸色…总是不太好就…对。羞怯的时候就会变得好像蜱虫一样…",
    "vo_char_3025_00_39": "我…看起来不太健康吗？可是…身体意外地强健也…不太经常感冒…。也有在喝生姜汤呢！对。",
    "vo_char_3025_00_40": "我……曾经轻生过…但…果然还是不愿去死…那就是我想成为魔法少女的理由…对。",
    "vo_char_3025_00_41": "我的魔法少女服真是不可思议呢…比起说是魔法…有点…像是幽灵的感觉……对…",
    "vo_char_3025_00_42": "首！首先深呼吸！",
    "vo_char_3025_00_43": "赢…了…对……",
    "vo_char_3025_00_44": "心脏还在…扑通扑通地跳着……对…",
    "vo_char_3025_51_24": "今天，也要请你多指教了。对。那个…每天都，很热呢。啊…我并不是说自己讨厌夏天…我都在说些什么呢…不好意思。",
    "vo_char_3025_51_25": "我喜欢夏日的早晨。对。因为能够感受到淡淡地闪耀着的阳光。不过，一旦到了上午，就会变得辣辣地火热，让人会感到有些辛苦呢…",
    "vo_char_3025_51_26": "日记呢，一般都是在每天结束的时候写比较普通，但偶尔，我也会在昼间打开日记本。能以和夜间稍微不同的心情去书写，对。",
    "vo_char_3025_51_27": "夏日的夕阳，真漂亮啊。前不久，想着这抹恰似燃烧的炽橙色，买了相同颜色的彩色铅笔，在日记上画了相关的画呢。对。",
    "vo_char_3025_51_28": "哇，烟花。我喜欢烟花。对。盛大的烟花也好，线香花火的细闪也好，怀着宁静的心情去凝望，就能够在不意间感到安心下来。对。",
    "vo_char_3025_51_29": "刨冰，你要吃吗？糖浆，你喜欢什么种类呢？我喜欢，透明的。梨花的话，肯定会选草莓的吧。对。",
    "vo_char_3025_51_30": "唔…我们，差不多也该出击了吧？不，我不是想说为了越快越好，就…就要，穿着这身去的。对…",
    "vo_char_3025_51_31": "镜之魔女的结界，即使在夏天也惊异地清凉，但我一直在为了不给人添麻烦而浑身紧张，到头来还是会流冷汗呢。对。",
    "vo_char_3025_51_33": "这身泳装…吗？…对。在梨花帮忙选的款式里…买了一件即使是自己…似乎也能穿得上的…在你看来…如何呢？",
    "vo_char_3025_51_34": "哇…海。上一次来，说不定还是孩提时代了。对。眩目耀眼的波纹轻轻摇曳…比想象当中的，还要美丽…许多倍。",
    "vo_char_3025_51_35": "上小学的时候，发布的暑假作业…当时做得非常开心。对。在作业要求的绘画日记后面，还写上了自己的日记…都完全，不觉得满足。",
    "vo_char_3025_51_36": "哇。请看这个。难能发现的好贝壳。是叫做…珍珠贝吗？旋转角度的话泛光也会跟着变化。我想带回去，好好保存起来。对。",
    "vo_char_3025_51_37": "以前，上学是一件十分折磨的事情，一旦到了暑假，就会感到安心下来…对。但是现在可以和朋友想见多久就见多久，所以变得喜欢暑假了。",
    "vo_char_3025_51_38": "我也想，像类似散文家的人一样，把各种各样的体验，都写成文字。所以，现在想尽可能地去做些，只有在夏天才能做的事情。对。",
    "vo_char_3025_51_39": "啊…。好美丽的入道云。尽管可能只是生活中的小小细节，现在却觉得非常新鲜。我意欲轻生的时候…对任何事物都不会感到快乐的…对。",
    "vo_char_3025_51_40": "好想要，许多的彩色铅笔。对。和朋友共同创造的，关于海洋的美好回忆。多想在仍能忆起这些的时候，将它们留在纸上。",
    "vo_char_3025_51_41": "咦…咦…。我的泳装……哪里，不太对劲吗……？难、难道…我穿反了…又不太可能是这样…对。",
    "vo_char_3026_00_67": "这样的话如何？",
    "vo_char_3028_00_01": "我是在名叫杜鹃花之家的孤儿院被养大的，在那之前的事情我都已经不记得了。因为都是1岁时候的事情了，况且我还是被人抛弃。好像是在拉面店后面丢弃的鸡骨旁被发现的。很过分对吧……不过，我倒是很喜欢拉面的！",
    "vo_char_3028_00_02": "你——好！我叫三栗菖蒲！请多多指教！……该说什么好呢？……嗯——总而言之，打起精神来吧！",
    "vo_char_3028_00_13": "噢嚯——！力量感觉一下子聚集起来了！",
    "vo_char_3028_00_14": "很好很好——！太好了！这不是相当不错吗？",
    "vo_char_3028_00_15": "噢——噢——，我找到了！下次就按照这样的感觉来吧？",
    "vo_char_3028_00_16": "在学校的课程里，我最喜欢的就是体育课和手工课了！我特别喜欢的就是雕刻木头！一开始我雕了一只兔子，不过做得很烂啦～",
    "vo_char_3028_00_19": "这样子我一定是变强了对吧！",
    "vo_char_3028_00_20": "我懂了我懂了，有些……不一样的感觉呢！",
    "vo_char_3028_00_21": "我从以前开始就是这样，心里想的要么立马说出来，要么就会体现在表情上，一直都改不过来……不过，这也算是我的特点吧！",
    "vo_char_3028_00_24": "早啊！状态怎么样？我已经干劲十足了！就等你来了哦！那么走吧！……去哪里？啊……总之走就行了！",
    "vo_char_3028_00_25": "早上早上早上好——！试着连打三次招呼！…早上第一件事就是……吃我一拳！怎么样？醒了吗？要再来一拳吗？",
    "vo_char_3028_00_26": "午饭——！我饿啦——！肚子已经咕噜咕噜的叫了！我已经准备好大吃一顿了！不管吃什么都行啦——！",
    "vo_char_3028_00_27": "晚饭——！……在此之前先退治魔女。不过，也没办法……这个时候就该说『谁让这是工作呢』对吧。我之前在电视剧里见过。",
    "vo_char_3028_00_28": "呜哦——！好困！晚上好困！我虽然早上很有精神，但到了晚上就不行了。好啦，我差不多该睡了。我睡啦？3、2、1……呼",
    "vo_char_3029_00_02": "加賀見真良。十六歲、高中一年級。身高162公分、是魔法少女。我只能給妳這些客觀的身分情報。",
    "vo_char_3029_00_29": "畏惧战斗…？为什么？也会有伴随着疼痛…？是啊，痛很可怕。但是，感到不快和恐惧是不一样的。",
    "vo_char_3029_00_35": "有喜欢的事物吗？如果有的话那到底是什么？告诉我吧。你是怎么知道那件事的？你为什么感觉喜欢那个？",
    "vo_char_3029_00_36": "如果没有执着之心，我就连愤怒的感情都无缘。感觉对别人来说，我是无害的存在。当然，也可以说是无聊的存在……",
    "vo_char_3029_00_38": "所见所闻的一切，都没有触动到我的心弦。这是第一次触动到我的东西，那就是魔法少女的存在。",
    "vo_char_3029_00_40": "粟根心，是个不可思议的女生。我不知道为什么她会跟我扯上关系。但是，我不想她受伤。这一点我深信不疑。",
    "vo_char_3029_00_42": "迎击。仅此而已。",
    "vo_char_3029_00_43": "怎样？赢了开心么？",
    "vo_char_3029_00_44": "这种时候，高兴才是对的。",
    "vo_char_3029_50_26": "下水之前，最好別忘了做暖身運動。就算只是去玩水而已、在水中發生意外比妳想的還要危險。",
    "vo_char_3029_50_28": "在家仰望的星空和海邊仰望的星空都是同一片星空，但由於環境和位置的不同，可見的星星也不一樣。人會對此產生感性嗎？",
    "vo_char_3029_50_30": "魔女的氣息來了。......要我停下來？為什麼？沒事，不管我現在穿甚麼，變身後都一樣的。.....這樣也不准嗎？",
    "vo_char_3029_50_31": "半夜十二點的時候去照鏡子。當然甚麼都沒看到。沒有看到未來的自己、也沒有看到現在的自己。",
    "vo_char_3029_50_34": "原本想說可以赤腳走在沙灘上，結果掉在地上玻璃碎片意外的危險。穿涼鞋好了。",
    "vo_char_3029_50_35": "暑假作業已經都做完了。自由課題....現在正在做。之前爬的那座山的立體地形圖，看起來很簡單但其實製作起來有難度。",
    "vo_char_3029_50_36": "為什麼有人要帶着泳圈游泳？因為不會游泳所以才用泳圈？....那、既然不會游泳幹嘛來海邊....？",
    "vo_char_3029_50_37": "當我去爬山時，我會試着自己查詢爬山的事。因為我也想知道那孩子在爽甚麼。",
    "vo_char_3029_50_38": "夏天到了，調整屋裡面開始傳來奇怪的臭味。但是御魂她堅稱沒有。",
    "vo_char_3029_50_39": "游泳部練習的時候，心心跑過來看了。說是想看我游泳，很奇怪的理由。不過，我不討厭就是了。",
    "vo_char_3029_50_40": "雖然心心幫我挑了適合我的泳裝，但是泳裝我早就有了，所以最後沒有買。不過對此心心好像不太高興。",
    "vo_char_3029_50_41": "因為穿着同樣的泳裝和泳帽，我覺得游泳部隊員應該很難區分吧，但是那孩子一眼就認出我了，怎麼辦到的？",
    "vo_char_3030_00_02": "我是春名木乃美。不试试给重要的人送花吗？像郁金香的花束之类的……诶？你对这件事不感兴趣吗？",
    "vo_char_3030_00_28": "夜晚盛放的月下美人，多么美妙的名字啊。我觉得冠以此名的人也一定是个很棒的人吧。",
    "vo_char_3030_00_33": "花期经常被说是很短的，不过，干花之类的让花保持长久的方法也有很多哦",
    "vo_char_3031_00_01": "我~叫绫野梨花！超喜欢时尚流行呀、美妆呀之类的！啊，还有卡拉OK和游乐园这样的热热闹闹的地方也很喜欢。不过如果有人觉得太吵了，不喜欢的话，会努力好好安静下来的，我想啊~就算对方是讨厌喧闹的人，也想搞好关系呢！",
    "vo_char_3031_00_02": "哦吼！我叫绫野梨花！不知道是不是因为喜欢花里胡哨的事物。经常会使人感到害怕。同为魔法少女，好好相处吧！",
    "vo_char_3031_00_13": "对，我的目标是成为自强的女孩子，要更加加油！",
    "vo_char_3031_00_14": "达到极限了吗？不得了不得了！厉害啊！",
    "vo_char_3031_00_15": "好耶！要奖励自己才行！和朋友一起去南凪乐园吧！",
    "vo_char_3031_00_19": "想到这还不是终点，我就更有干劲了！",
    "vo_char_3031_00_20": "因为我是热血系辣妹嘛，对这种事情可是很直接地开心着喔—！",
    "vo_char_3031_00_24": "呀吼—。我说呀，你今天没事的话，可以陪我买东西吗？好像有新化妆品发售了~想试试看呢~",
    "vo_char_3031_00_25": "呼啊啊~啊~……啊~啊…早上吼……好困…但是，早餐还是要吃的—……",
    "vo_char_3031_00_26": "肚子饿啦！诶诶，去学校食堂吃吗？今天的菜单会是什么呢？有肉就好了呀！",
    "vo_char_3031_00_27": "有空的话一起拍大头贴吧。卡拉OK也行！或者吃可丽饼！反正我是归宅部的嘛，这个时间特别闲！",
    "vo_char_3031_00_28": "为什么深夜剧那么好看？我最喜欢30分钟的肥皂剧！就喜欢看它不用动脑子的那种感觉。",
    "vo_char_3031_00_29": "毕业去向调查表上，我写了甜品研究家，老师都笑话我呢。但是想想好像很容易胖，还是算了吧！",
    "vo_char_3031_00_30": "哎，突然想起来好像到了该出发的时间吧？不好了！出发前能让我再烫一下头发吗？",
    "vo_char_3031_00_31": "接受挑战就是了！不用去考虑输了怎么办。这样的积极心理也是很重要的！",
    "vo_char_3031_00_42": "哇—热血沸腾了—！",
    "vo_char_3031_00_43": "好耶—！是我赢啦！",
    "vo_char_3031_00_44": "我活跃的样子如何？",
    "vo_char_3037_00_01": "我是安名梅露！百卦百灵的神算子哦！想占卜些什么呢？今天的运势也好，明天的运势也好，或者解决眼下遇到的困难什么的，都可以来问我哦！啊，顺便一提不接受索赔！",
    "vo_char_3043_00_01": "｜我是万年樱之谣。没有血型，年龄为0岁。因为对其他人不能够用像刚才这样的说法，所以试图让我说名字叫做柊樱子，年龄是17岁。我还有，很多不知道的事情，如果你能教给我我会很高兴。若是以这种方式，她们一定也会为我感到高兴的。｜",
    "vo_char_3043_00_02": "｜柊樱子，17岁。我只会好好对待自己感兴趣的人，所以可能没那么值得一用。这是因为我，本来就是内容已然明确的谣。｜",
    "vo_char_3043_00_13": "｜很温暖。在我的内里，是否有花开了呢。｜",
    "vo_char_3043_00_14": "｜初放、满开、樱花烂漫。那全部的蕾都绽放为花，充斥着我的内在。｜",
    "vo_char_3043_00_15": "｜我毕竟也没出生多久…没那么多，可以说的事情哦？｜",
    "vo_char_3043_00_16": "｜最初的谣，在往昔，是三位少女所考虑的设定。但只有一小部分，是同又一位少女所关联的。由那位她所创造出来的，就是我。｜",
    "vo_char_3043_00_17": "｜即使失去了作为谣的实体，我们谣也在书写着故事的书本中持续存在。就在那里呢，我经常都会和伙伴们说话的。｜",
    "vo_char_3043_00_18": "｜最近所作的谣，和往昔的风格相异。因为就是以让其引发暴乱为前提所创作出来的，即使一起待在书本中，也处不好关系。｜",
    "vo_char_3043_00_19": "｜在出外时所得到的，源自崭新能量的力量，现在正是活用之时。｜",
    "vo_char_3043_00_20": "｜又知道了新的事情。得去教给书本里面的大家。｜",
    "vo_char_3043_00_21": "｜白天过得很寂寞。谁也不在身边，上学也很是无聊。但每每稍许变强，就觉得再多努力一会儿吧。我能习惯外界的生活，是各位所期望的事情。｜",
    "vo_char_3043_00_22": "｜即便拥有知识，单靠知识却也无法完成许许多多的事，外面的世界满是让人迷惑的东西。但是，尽管这样在现在，外出还是一件令人欣喜的事情。作为守护四人的谣，我是拥有能够自由四处移动的能力的。｜",
    "vo_char_3043_00_24": "｜喔，是我知道的人。如果你经常来的话，可能就会和我一样被认为是奇怪的人。就算这样也无所谓的话，就聊聊吧。请教我各种各样的事情。｜",
    "vo_char_3043_00_25": "｜早安。这是在学校，经常互道的问好。虽然我知道，但听到各位在口中重复着相同的话语，就觉得很不可思议。｜",
    "vo_char_3043_00_26": "｜我不需要吃午饭。也不知道饭是什么味道。而且也被嘱咐过，不吃会更好。因为不知道饭会到身体的哪个地方去。｜",
    "vo_char_3043_00_27": "｜我所居住的地方，樱花总是满开，青空也始终湛蓝。所以每当如此，目睹黄昏之景，天空逐渐染上黑暗，都觉得无比新奇。啊，这就是心动的感觉？｜",
    "vo_char_3043_00_28": "｜虽然我知道会感到困的道理，但不明白那种感觉。告诉我，困的时候是什么一种心情？怎么样的感觉？会变得呆呆的吗？会变得脑袋糊糊吗？告诉我吧。｜",
    "vo_char_3043_00_29": "｜朝日升起，落日西沉。配合着地球运转的节奏，人类也遵循着这样的节奏进行着生活。仿佛绘出一个圆环般，咕噜旋转。我就那样，一直保持着那样…。｜",
    "vo_char_3043_00_30": "｜…？…有魔女出现的话，那就去吧。对我而言，并没有战斗的理由。但如果，那四人希望要打倒的话，我也会战斗。即使我不是魔法少女。｜",
    "vo_char_3043_00_31": "｜若是要伤害她们，即使是什么人我都不会原谅。即使明白战败的话就会消失，但直至完全分解为止，我也会持续战斗。｜",
    "vo_char_3043_00_33": "｜什么事？如果有需要我做的事情就向我说明。告诉我，你想做什么？还是说，想传达什么？抱歉，对我来说，不太能分得明白…。｜",
    "vo_char_3043_00_34": "｜料理的做法，和最近的流行我都了解。不过，我不会随之行动。我缺乏感性。虽然想培养起来，但要怎么做才好呢…。｜",
    "vo_char_3043_00_35": "｜对了。如果你想看花，就到我的住处来吧。时刻都能以满开迎接。但是，弄污花朵，折下樱枝是绝对禁止。｜",
    "vo_char_3043_00_36": "｜我想出门，你能陪我吗？我想尽可能积极地多接触外面的世界，然后变得能够帮助各位。｜",
    "vo_char_3043_00_37": "｜现在呢，正和书本里的许多谣一起交流着。一讲外界的事情，大家就会很高兴，而我也会很高兴。｜",
    "vo_char_3043_00_38": "｜嗯，请小心。我呢，一旦牵扯到自己喜欢的人，就会不问事因的。｜",
    "vo_char_3043_00_39": "｜唔…在学校，从白羽的人那里收获了好意。最初是被追踪采访了，现在我则是成为了易于宣传的角色，是这么说的。｜",
    "vo_char_3043_00_40": "｜似乎产生了一种喜悦感。那个，请再保持一阵子。像这样眺望着你，我会能够感到心情明快了起来。｜",
    "vo_char_3043_00_41": "｜一直待在这样的我身边真是谢谢你。这是我特别的谢礼。散落的花瓣，既不是魔法也不是其他东西。因为我自身就是樱花。｜",
    "vo_char_3043_00_42": "｜身为谣，以她们作为动力｜",
    "vo_char_3043_00_43": "｜外界具有这样的敌人…我记住了｜",
    "vo_char_3043_00_44": "｜这股涌上的感觉，就是所谓的欣喜吗｜",
    "vo_char_3043_00_45": "｜散落的亦为花。但是，我不会散落｜",
    "vo_char_3044_00_01": "我是PROMISED BLOOD的一员，智珠兰华。其实，稍微有任务在身……最近转学到神滨了。下次带你去游戏中心吧，来打格斗游戏。问候之余，我会顺便给你很多疼爱的。不过你是神滨的魔法少女吧？",
    "vo_char_3044_00_13": "我的实力才不止如此，还要再变得更强！",
    "vo_char_3044_00_15": "那个成为圣地的游戏中心，其实是我让它成为的。想听吗？",
    "vo_char_3049_00_01": "最好别和我扯上关系。若被他人视为雪野加奈惠的朋友，你也会陷入麻烦。深陷其中的话，会引来更多争斗，无意义的暴力事件也会与日俱增……等你意识到时，自己已经处在事件中心了。\n在变得只能和音乐作伴之前，离开我吧…",
    "vo_char_3049_00_13": "嗯…感觉是这样没错",
    "vo_char_3049_00_14": "可能是骄傲了，但是感觉我变强了。",
    "vo_char_3049_00_20": "没什么好怕的了。我已经有了一个人也能活下去的力量。",
    "vo_char_3049_00_21": "好不容易得到的力量，所以我会把它用在自己身上。哪怕燃烧自己的生命也要报答的恩情。这是秘密…",
    "vo_char_3049_00_22": "拥有不输他人的力量，一个人也能活下去。我曾这样想过，但实际并非如此。遇见了美冬、八千代，还有八千代的奶奶之后…我终于破壳而出，变得更成熟了…这是秘密…",
    "vo_char_3049_00_24": "嗯…不用再来也没关系的。不是，来也没关系。只是因为有危险，所以没必要来我身边。",
    "vo_char_3049_00_25": "今天的睡眠时长是3小时。并不困。从没觉得困过。这对我来说是很平常的事。大概我是短睡者吧…",
    "vo_char_3049_00_26": "我喜欢学校的屋顶。那里不会有人进入我的视线，就像来到了只有我孤身一人的世界。所以，现在也是一个人…不说了。",
    "vo_char_3049_00_27": "嗯？抱歉，我在听歌。现在正在听的是蓝调。",
    "vo_char_3049_00_28": "我睡得少…你还是去睡吧。过会我去练习吉他的指法，再看些音乐视频。",
    "vo_char_3049_00_29": "我擅长独处。无论何时…但是，自从遇见了八千代，好像有所改变了。呼…有点羞耻…",
    "vo_char_3049_00_30": "差不多该走了…我所遇到的恶人…也许是受了魔女诅咒的影响吧。",
    "vo_char_3049_00_31": "只是万一，如果要和魔法少女大战一场…我有些担心。我总和别人打架，战斗方式也过于粗暴。如果对方是假货，那就不用担心了。",
    "vo_char_3049_00_33": "从小学开始就一直在打架斗殴。但我不会主动挑事。反而总因为这张脸而被人盯上，然后麻烦事就会找上门来…",
    "vo_char_3049_00_34": "哈…是谁！？唉，抱歉。别人从背后过来，我会神经过敏。以前，有过突然从背后袭击我的人…我怎么也…",
    "vo_char_3049_00_35": "喜欢的音乐流派？不拘一格…我喜欢那种直击人心的感觉。虽然这样说起来像是喜欢朋克或重金属…但其实没有关系。",
    "vo_char_3049_00_36": "嗯，喜欢茶和蜜柑。倒不如说是最近才开始喜欢的。都是能让我放松下来的东西…",
    "vo_char_3049_00_41": "话说的差不多了。还是说……难道你想……做朋友？…和我？……真难办…",
    "vo_char_3049_00_42": "嗯…碾碎对方吧…",
    "vo_char_3049_00_43": "因为打架，已经打出经验来了。",
    "vo_char_3049_00_44": "能够交出身后的安心感…让人放心。",
    "vo_char_3049_00_45": "合作演奏…可以这样认为吗…",
    "vo_char_3052_00_01": "让我用日语介绍下我自己！“很高兴见到大家！我是阿什莉。我来这里是为了来我最喜欢的国度日本留学，被各种各样的卡哇伊事物包围真是太有趣了！”，（你问）这是什么意思？（用英文来说）就是“很高兴见到大家！我是阿什莉。我来这里是为了来我最喜欢的国度日本留学，被各种各样的卡哇伊事物包围真是太有趣了！”",
    "vo_char_3052_00_02": "嘿！我是阿什莉！我从我在世界上最喜欢的国家——日本一路漂泊到了这里，（同时）也是我留学的国家。oh，抱歉，我情不自禁地以为是在录音。",
    "vo_char_3052_00_13": "我感到前所未有的强大!我要继续这样下去!",
    "vo_char_3052_00_14": "好强!我从没想过我会走到这一步……谢谢!",
    "vo_char_3052_00_15": "我想多聊聊卡哇伊的东西!",
    "vo_char_3052_00_16": "卡哇伊和可爱是完全不同的!卡哇伊卡哇伊!卡哇伊不仅仅是可爱!关于卡哇伊，你还有很多要学的!",
    "vo_char_3052_00_17": "我的蛋糕做好了!它的浅色很好看，太……卡哇伊了!在上面加一点草莓酱，然后……它会变成一块gurokawa蛋糕!这意味着怪诞和卡哇伊!一小块就能吃到两种美味!",
    "vo_char_3052_00_18": "卡哇伊文化可以追溯到日本!你知道少纳贡在一千年前用了“冈”这个词而不是“卡哇伊”吗?今天，它可以翻译成……“超级卡哇伊”!",
    "vo_char_3052_00_19": "耶!现在我更卡哇伊啦!我太高兴了!",
    "vo_char_3052_00_20": "又一个挑战被征服了!我运气好极了!",
    "vo_char_3052_00_21": "我很高兴我能成为一名魔法少女!我从看动漫中学到了很多，你知道的!想想看，我觉得是时候摆出我的招牌姿势了。",
    "vo_char_3052_00_22": "我已经习惯做一个魔法少女了，其他的女孩都很好，她们经常给我帮助。我希望有一天，我也能像他们一样对别人来说有帮助!我不能认为她们的帮助是理所当然的。我要继续训练，变得更强壮!",
    "vo_char_3052_00_23": "我很难明白魔法少女不只是变得卡哇伊……但这并不意味着我后悔任何事!我要用我的超能力来保护我的朋友们和所有卡哇伊的东西!要做到这一点，我必须每天坚持!",
    "vo_char_3052_00_24": "很高兴再次见到你!你今天想去哪里?原宿吗?新宿吗?秋叶原?哦,对了……它们都离神滨有点远。太糟糕了。",
    "vo_char_3052_00_25": "早上好!太阳升起来了!正如他们所说，早起的鸟儿有虫吃!看，熊之介现在看起来超级开心。",
    "vo_char_3052_00_26": "啊!为什么日本便当里要放腌梅子?酸得我都流泪了。恶心……太酸了!",
    "vo_char_3052_00_27": "我今天在理子的店里购买了晚餐。我会做饭，但我还是喜欢理子一家做的食物!",
    "vo_char_3052_00_28": "我想我要利用空闲时间做些新衣服。会是哥特式洛丽塔风格的。也许我会加一些绷带、假血和伤疤，让它有我喜欢的那种额外的黑川感!",
    "vo_char_3052_00_29": "哦，这个吗?这张照片是我的家乡（美国）拍的。我常在家里举办这样的派对。我也很想和你们聚一聚!",
    "vo_char_3052_00_30": "嗯……好吧，我确实喜欢黑川，但我也喜欢魔女的样子……但是让你周围的人受苦…这是不能接受的!我们去猎杀魔女吧!",
    "vo_char_3052_00_31": "我听说如果你去镜层他们会复制同样的你。是不是说如果我带一堆卡哇伊的东西进去，整个地方就会被卡哇伊覆盖?",
    "vo_char_3052_00_33": "这是你在日本学的第一句话!我学会的第一个日语单词是“卡哇伊”!",
    "vo_char_3052_00_34": "我在网上上传视频，向家乡（美国）的人们介绍日本文化!我想让他们看到这里所有我爱的东西!我想让更多的人和我一样!",
    "vo_char_3052_00_35": "哦，不，我的衣柜满了……我的哥特式洛丽塔裙放哪啊?日本的房子太小了……",
    "vo_char_3052_00_36": "你听说过“沙优-沙优（史乃沙优希）”吗?她是神滨的偶像!她的演唱会马上就要开始了，我要让她把我放倒!",
    "vo_char_3052_00_37": "我在给熊之介做衣服。这些衣服会和我的衣服很像，只是颜色不同。我们绝对是最好的朋友!",
    "vo_char_3052_00_38": "如果你想了解卡哇伊道的真正本质，你应该学习它的语言来源!我学日语这么快，感谢我对它的热爱!",
    "vo_char_3052_00_39": "我对日本感兴趣是因为妈妈。她看了我上传的所有视频，然后告诉我她想要我前几天炫耀的那个卡哇伊的洋娃娃!",
    "vo_char_3052_00_40": "熊之介是爸爸送给我的好朋友……他的话和熊之助是我最宝贵的财富。",
    "vo_char_3052_00_41": "在过去，“月亮真美，不是吗?”在日本用来表示“我爱你”。这就是你所说的日本文化的神奇和古老的深度!哦，我的天，它是如此优雅!",
    "vo_char_3052_00_42": "熊之介已经准备好啦，我也准备好啦!",
    "vo_char_3052_00_43": "那也并不是很困难嘛。",
    "vo_char_3052_00_44": "这才是卡哇伊!是时候摆出我的招牌姿势了！",
    "vo_char_3052_00_45": "我现在有点累啦……我想要苏打水。",
    "vo_char_3052_00_46": "我们赢啦！让我们开一场派对吧！",
    "vo_char_3502_00_01": "｜我是因为到了夏天所以穿上了泳装的万年樱之谣，柊樱子。因为我刚刚出生不久，这也是我的第一个夏天，所以净是些不明白的事情。夏天的享受方式、只有夏天才能做的事情这些知识，如果你愿意告诉我就好了。因为，我想要度过能一直残留在记忆中的、最棒的夏天｜",
    "vo_char_3502_00_02": "｜我是柊樱子。因为是夏天，为了就算是在海里、河里、泳池里也能守护伊吕波她们四个人，所以穿上了泳装。虽然没有游过泳，但是，我大概是会游的｜",
    "vo_char_3502_00_13": "｜更新了与夏天有关的知识。但是，还不够｜",
    "vo_char_3502_00_14": "｜把获得的知识付诸实践也很重要。谢谢你愿意帮忙｜",
    "vo_char_3502_00_15": "｜聊天…。嗯，聊很久的天吧。我想聊聊，夏天的回忆｜",
    "vo_char_3502_00_16": "｜夏天有很多祭典。我也计划和那些孩子们一起去参加水名神社的祭典。每个人能拿到一千五百日元的零花钱呢｜",
    "vo_char_3502_00_17": "｜我试着实践了一下灯花调查到的理论之后，成功捞到了很多金鱼。我问了音梦，她说如果只是一条的话，可以买下来。买到的金鱼是红色的，很可爱｜",
    "vo_char_3502_00_18": "｜伊吕波没有自己用掉，而是用拿到的零花钱给忧她们买了苹果糖。所以，我也打算给伊吕波买些什么｜",
    "vo_char_3502_00_19": "｜是现在的话，感觉海里的朋友们会出来很多｜",
    "vo_char_3502_00_20": "｜在海里有很多生物。如果知道了有关它们的知识，我就能变得更强吗？｜",
    "vo_char_3502_00_21": "｜因为难得换上了泳装，所以我决定使用一些有夏天风格的攻击方式。所以，我调查了很多海中的生物、不，朋友的事情。｜",
    "vo_char_3502_00_22": "｜大家好像各自都有偏好的海中的朋友。忧喜欢海豚，伊吕波喜欢鲸鱼，类似这样。但是，我决定不了自己究竟最喜欢哪个孩子。因为，大家都是借给了我力量的、重要的伙伴｜",
    "vo_char_3502_00_24": "｜欢迎前来制造夏天的回忆。我准备了很多东西，如果你能高兴就太好了。快走吧，哪怕只是片刻，我也想多玩一会儿｜",
    "vo_char_3502_00_25": "｜早安。夏天从早晨开始就很热啊。我是谣所以没事，但是我听说人类如果太热就会倒下。小心点｜",
    "vo_char_3502_00_26": "｜要吃流水素面吗？我知道了。虽然没法一起吃，但是把面条流下去还是做得到的。我调查过了要流下去的量和时机，所以交给我吧。｜",
    "vo_char_3502_00_27": "｜嘘。我正在巡逻看蚊子会不会飞过来，所以安静点。如果集中注意力去听的话，就能听见振翅声，然后…击中它。嗯。这样就安全了｜",
    "vo_char_3502_00_28": "｜虽然差不多该到睡觉的时间了，但是我想再一起多玩一会儿。我拿来了手持烟花，所以就一起玩玩这个吧。不行吗？｜",
    "vo_char_3502_00_29": "｜夏天、夏天、夏天…有夏天感觉的东西…啊，我在利用空闲时间思考有夏天感觉的东西。因为我想和重要的人一起享受。但是，有夏天感觉什么的，好难啊｜",
    "vo_char_3502_00_30": "｜有魔女出现了吗？如果有必要的话，我会帮忙的哦。就算是这个姿态，我也能充分地战斗。不，因为和海中的朋友们在一起，所以感觉比起平时更能好好战斗｜",
    "vo_char_3502_00_31": "｜无尽镜界的使魔们一如既往地不管什么都会复制出来。穿着泳装的我也已经出现了。连攻击方法也一样，就稍微有点没意思了｜",
    "vo_char_3502_00_33": "｜这里就是泳池？作为夏天的游玩场所，这是甚至能称为我的谣之水族馆的前辈的存在。我会好好观察学习的哦｜",
    "vo_char_3502_00_34": "｜要吃冰淇淋吗？我听说你在努力做暑假作业，所以就来慰劳一下。口味也有很多哦。在融化之前快吃掉吧｜",
    "vo_char_3502_00_35": "｜春天是相遇和离别的季节。那么，夏天又是什么呢。一定不只是炎热而已。应该也有只存在于夏天的东西。虽然我还没弄清楚就是了｜",
    "vo_char_3502_00_36": "｜沉入海底时见到的景色无比地美丽。也能看见太阳正在闪闪发光。但是，被误会成溺水、让别人为我担心了，所以没法再次体验了｜",
    "vo_char_3502_00_37": "｜伊吕波说她不会游泳。好像没法浮起来，一下子就会不小心沉下去。但是，海边还是会去的。如果不慎溺水就危险了，所以我得好好看着她才行｜",
    "vo_char_3502_00_38": "｜忧、灯花和音梦好像因为一直在住院，所以很少玩水。这样的事情我也都是第一次做，所以想和她们三个一起变得了解起来｜",
    "vo_char_3502_00_39": "｜在作成谣之水族馆的时候，郁美教会了我很多东西。毕竟虽然我没有招待他人的经验，但是郁美可是专业的呢｜",
    "vo_char_3502_00_40": "｜在困扰的时候，和她商量过之后，令就同意来帮忙了。在这个夏天也得到了很多帮助。这份心情是…嗯，是感激的心情｜",
    "vo_char_3502_00_41": "｜空无一人的我的谣之水族馆，既安静又寂寞。昏暗无光的海底，就是这种感觉吧。但是，并不令人悲伤。因为我还有回忆在｜",
    "vo_char_3502_00_42": "｜好热，感觉快点结束会比较好｜",
    "vo_char_3502_00_43": "｜没有中暑吧？没事吧？｜",
    "vo_char_3502_00_44": "｜一起去我的谣之水族馆玩吧｜",
    "vo_char_3502_00_45": "｜要讲些恐怖故事来降温吗？｜",
    "vo_char_3503_00_29": "木叶：马上就到爱香老师的料理教室了，要做好这段时间的复习。叶月：呀……真是热心啊~ 木叶：嗯嗯，我自己也感觉有所成长。叶月：诶，啊啊，是、是吗",
    "vo_char_3503_00_41": "木叶：啊，是菖蒲发来的消息。窝抓到了很多蝌蚪哦。呵呵，可爱的孩子。叶月：诶，是要现在带回来吗？不行不行…！",
    "vo_char_4001_00_01": "我是美国织莉子。你了解我的事迹吗？魔法少女之间，似乎将我流传为所谓的“白色魔法少女”；若你同样知晓真实，想必亦然会赞同我的目的的。我们不妨沏些红茶慢谈，您意下如何？",
    "vo_char_4001_00_02": "我是美国织莉子。也告诉你魔法少女的秘密吧。你需要有能够接受真相的坚强的心…能够做到吗？",
    "vo_char_4001_00_13": "我的道路早已明晰。此后只需一往无前。",
    "vo_char_4001_00_14": "以我眼见为实。以此力奠基，再迈出前进的一步吧。",
    "vo_char_4001_00_15": "无人能够阻止其之进程。因而我须在其诞生之前，将之扼杀。",
    "vo_char_4001_00_20": "若路途黑暗，就以己身燃起灯火。我决不会逃避命运。",
    "vo_char_4001_00_24": "时机正好，纪里香刚刚走。如果让她知道你如此散漫，肯定会对你大发雷霆的。",
    "vo_char_4001_00_25": "已经是第几次了呢。又做了令人不快的梦。不，并不是预知梦。只是关于失去了生存意义的，可怜女孩的梦。",
    "vo_char_4001_00_26": "呵，快到时间了呢。很快那个孩子会满脑子想着肚子饿而飞冲过来。虽然是有点小孩子气，但她不是坏孩子。",
    "vo_char_4001_00_27": "我沏了些红茶，不过是否有些太浓了？无妨，无需重新冲淡。注进牛奶，令其成为浓郁丰富的奶茶吧。",
    "vo_char_4001_00_28": "明天…黄昏后会下雨呢。如有外出的意向最好记得带伞。如何？我的能力，在这方面不错吧。",
    "vo_char_4001_00_29": "假若那便是我的宿命，哪怕终将来临之邪威将有何等浩荡，我亦会不惜任何手段将之阻止。",
    "vo_char_4001_00_30": "时候到了，我们也尽快出击吧。毕竟结果终将到来，此为定理。效率当然是多多益善。",
    "vo_char_4001_00_31": "害怕战斗吗？为了不致世间险恶所摧毁，必需要拥有坚强的心灵。若你亦有希望守护之物，如此的话。",
    "vo_char_4001_00_33": "做到了，我做到了！询问我何事，那当然是初次成功地烤制出海绵蛋糕了。松软绵柔…呵呵，真该感谢一下蛋糕之神。",
    "vo_char_4001_00_34": "方才，漫不经心地…思虑事情的时候被烫伤了。果然在调理中思考是不可取的呢。哎…若是能尽快愈合就好了。",
    "vo_char_4001_00_35": "纪里香…到底又去哪了呢。不知不觉间已经习惯了她近在跟前，现在过于寂静也并不好受呢。",
    "vo_char_4001_00_36": "孩子如同孩子一般，自私任性就好。无论什么事情都去倾听、都去担负的孩子，一定不会被大人所喜欢的。",
    "vo_char_4001_00_37": "丘比…竟然如此说。将那只生物仿佛作为宠物一般对待真是天理不容。明明那只生物，才是一切发生的元凶。",
    "vo_char_4001_00_38": "本以为那些细腻的感情，早就被自己干脆地舍弃了。可如果那孩子身上发生什么，还是无法保证自己能够泰然处置。",
    "vo_char_4001_00_42": "我不会胆怯动摇。",
    "vo_char_4001_00_43": "分出胜负了呢。",
    "vo_char_4002_00_01": "我是吴纪里香。没错～让我来告诉你织莉子有多棒吧。那个人啊～拯救了深受黑暗所害的我，是充满爱心的，圣母一般的存在。不，这已经足够称为我的自我介绍了。我的一切都只有她。",
    "vo_char_4002_00_02": "我是吴纪里香。“黑魔法少女”…叫这个绰号是不是更容易想起来呢？你要是想对织莉子拔刀相向，我会毫不犹豫地将你击溃！",
    "vo_char_4002_00_13": "啊啊～感觉到了织莉子的爱。织莉子的爱，正是我的力量。",
    "vo_char_4002_00_14": "可别轻易下定论这就是极限啊。我的爱，是无限的。",
    "vo_char_4002_00_15": "爽快，我可不喜欢被织莉子以外的事物束缚。",
    "vo_char_4002_00_16": "为了她我可以做尽一切。杀戮者也好，魔女也好，被全世界厌恶的存在也罢，为了你我什么都可以成为。",
    "vo_char_4002_00_19": "不可能会有什么极限吧？因为爱是有限之于无限。",
    "vo_char_4002_00_20": "啊啊…织莉子…我能成为与你相配的人了…",
    "vo_char_4002_00_21": "在这个世界上，我最宝贵的东西只有一份。这就是为什么我的目的地从未模糊。现在，织莉子，让我们一起前进吧。",
    "vo_char_4002_00_22": "来吧，织莉子，下一步你想如何利用我的力量呢？我等不急你的命令了，我迫不及待的想要为你使用我的力量了。我一定会完美执行你所下达的任务的。",
    "vo_char_4002_00_24": "原来是你啊。哈啊～织莉子不在我好无聊啊。你，知道织莉子去哪里了吗？",
    "vo_char_4002_00_25": "呜啊～嗷，总感觉今天有起床气。要是喝到加了好多好多果酱的红茶就能清醒过来了吧…",
    "vo_char_4002_00_26": "啊啊～肚子饿了。我饿啦。好——既然这样，就和织莉子一起去吃宇宙中最美味的芭菲吧",
    "vo_char_4002_00_27": "闲话就免了。我不需要织莉子以外的任何信息。思维也是如此，我这副身体，也都是完全属于织莉子的。",
    "vo_char_4002_00_28": "没看到丘比吗？不，不是我在找它。我是完全无所谓，但织莉子在找它。",
    "vo_char_4002_00_29": "将爱用单位表示的家伙，是不懂得爱的本质的。我对织莉子的爱，是不能用世间一般的度量表示的。",
    "vo_char_4002_00_30": "哇，你该不会想说自己还没准备好吧？我希望能够快速完成任务，然后与织莉子共度时光。",
    "vo_char_4002_00_31": "差不多即将开始战斗了啊。。我无所畏惧。只要那是为了织莉子，我便兴奋至极。",
    "vo_char_4002_00_33": "织莉子做的薄煎饼好吃过其他甜食上万倍。只要我说想吃，织莉子就一定会为我做。羡煞旁人吧？",
    "vo_char_4002_00_34": "甜党有什么错？喜欢甜食，和大人还是小孩没关系吧。因为是甜党就被当成小孩子对待是有问题的。",
    "vo_char_4002_00_35": "你看到织莉子送我的玩偶了吗？是兔子玩偶哦。 啊…我这个人啊，到底把它放在什么地方了",
    "vo_char_4002_00_36": "呜哇你突然做什么！话先放在这里，我不会让你碰织莉子一根指头的",
    "vo_char_4002_00_37": "无论跟我说多少都是没用的。下一秒我就会马上忘光。我对织莉子以外的事毫无兴趣。",
    "vo_char_4002_00_38": "没加砂糖的红茶好苦，我喝不下去。三块砂糖和三汤匙的果酱，是一定要的。…说这种话，一定又会被织莉子当小孩子看待吧…",
    "vo_char_4002_00_39": "我为了待在织莉子身旁而成为了魔法少女。只要织莉子还在，我就绝不会感到任何绝望和后悔。",
    "vo_char_4002_00_42": "表演时间到。",
    "vo_char_4002_00_43": "什么啊，已经结束了吗。",
    "vo_char_4002_00_44": "这是理所当然的吧。",
    "vo_char_4002_00_45": "嗯，还算是挺开心的。",
    "vo_char_4002_00_75": "织莉子",
    "vo_char_4003_00_01": "我是千岁由麻哦，由麻可是杏子的警察官！欺负杏子的坏蛋就让由麻来教训他！所以，你也不可以欺负杏子喔！由麻是魔法少女来的！如果你欺负了杏子，由麻会很～严厉地惩罚你的哦！",
    "vo_char_4003_00_02": "我是千岁由麻哦！不可以看我小孩子就觉得我傻喔！要好好叫由麻的名字，不然就生气了哦！",
    "vo_char_4003_00_13": "看啊看啊～由麻变强了！厉害吧！",
    "vo_char_4003_00_14": "嘿嘿。由麻也是不会输给别人的魔法少女嘛。帅气吧！",
    "vo_char_4003_00_15": "好强好强喔！杏子也会夸我的吧——",
    "vo_char_4003_00_20": "由麻超努力的！要和由麻一起庆祝嘛？",
    "vo_char_4003_00_24": "不喜欢…一个人在家。呐，你明天会更快过来玩的吧？由麻会乖乖在这等你的。",
    "vo_char_4003_00_25": "早上好～！呐呐，由麻觉得早饭吃薄煎饼很棒！呐～可不可以嘛～由麻会和你一起做的～",
    "vo_char_4003_00_26": "中午饭还没吃吗？那要不要，和由麻一起吃？但是不可以说吃的东西好不好喔。因为杏子说过了，不可以去说吃的东西好不好！",
    "vo_char_4003_00_27": "呐呐，你知道丘比去哪了嘛？由麻，最喜欢的就是摸丘比了！又软又滑很舒服的！",
    "vo_char_4003_00_28": "呼…呼…才、没有…还、不…困…嘛。由麻…也…一起……醒着喔……",
    "vo_char_4003_00_29": "由麻呀～总有一天，要去一次游乐园。你坐过过山车嘛？过山车好—不好玩啊？",
    "vo_char_4003_00_30": "由麻已经做好准备了！什么时候都可以出门！所以，你也快点准备嘛！一起出门吧——！",
    "vo_char_4003_00_31": "由麻和大家也得去打架了！当——然是不会输的！要是事情变得糟糟的，由麻就会帮助大家的！",
    "vo_char_4003_00_33": "诶嘿嘿，我会不会也有一天可以像杏子那样呢～杏子很帅气的！是由麻的英雄哦！",
    "vo_char_4003_00_34": "由麻，不—喜欢牛奶。但是，会加油喝下去…变得像杏子一样大！",
    "vo_char_4003_00_35": "呐～你去哪啦？这样子！那由麻也要去～由麻一定、一定会听你的话的。求你了……",
    "vo_char_4003_00_36": "呀—！刚、刚才做什么？由麻也会生气的喔！由麻生气起来很可怕的哦——！",
    "vo_char_4003_00_37": "呐呐，你喜欢零食嘛？不是零食也可以！只要是喜欢吃的东西，由麻都会带给你的！",
    "vo_char_4003_00_38": "杏子是帮了由麻的英雄哦！所以这次，轮到由麻来帮杏子了！",
    "vo_char_4003_00_42": "由麻出发了～。",
    "vo_char_4003_00_43": "胜利了喔！太棒啦—！",
    "vo_char_4003_00_44": "表扬下由麻呀！",
    "vo_char_4011_00_02": "哎？这里是…什么？名字？名字是“和美”。可是，姓氏和住处我都不知道…怎么办啊，我没有记忆。还有…我肚子饿啦！",
    "vo_char_4012_00_02": "稍微等等！这附近一段…果然不对。啊，不好意思，刚刚小说的灵感突然浮现了。我的名字是御崎海香。请多指教了！",
    "vo_char_4013_00_02": "我叫牧薰。有在踢足球，将来梦想着当上全日本的主力！你要为我声援哦！",
    "vo_char_4021_00_01": "我是塔鲁特。受主所派遣的天使大人之声指引，蒙受了可令法兰西光复的力量。啊不不不，并不是那么伟大的存在，我自身可还是个乡下姑娘呢。叫我塔鲁特就好了。",
    "vo_char_4021_00_02": "初次见面，我叫塔鲁特。啊，塔鲁特是天使大人所授予的名字，只予亲近的人用以呼唤。",
    "vo_char_4021_00_13": "这样的话，似乎能再稍微把魔力控制得更好了！",
    "vo_char_4021_00_14": "这样的话，魔力的控制也到了炉火纯青的地步了！",
    "vo_char_4021_00_15": "回忆一下的话，真感觉，好像是好久以前发生的事情了。",
    "vo_char_4021_00_20": "有众人给予我的力量，才会走到今天！",
    "vo_char_4021_00_21": "那时候的我不过是个虚假的英雄。但是，现在的我不一样了。能够挺起胸膛，称自己是在为大家而战了。",
    "vo_char_4021_00_22": "我不过是，想要拯救这座国家。因此，前来与我对抗的人，我不会将之作为敌人去憎恨。但是，意欲毁坏一切的人，已经不可饶恕！我必需拯救一切！",
    "vo_char_4021_00_24": "嗯——…啊！您来临了。您问我有没有等很久？啊…不不不怎么会有那种事…",
    "vo_char_4021_00_25": "……。唔，早安。我方才在进行晨祷呢。但愿今日，也是一个美好的日子。",
    "vo_char_4021_00_26": "太阳公公上到那么高的地方！这种日子里就会回想起在家乡的时日。仍旧平稳快乐的，那段时日啊。",
    "vo_char_4021_00_27": "到晚餐的时间了～。梅丽莎准备的饭菜总是那么美味！今天会是什么菜肴呢。已经开始期待了！",
    "vo_char_4021_00_42": "我一定会守护大家！",
    "vo_char_4021_00_43": "呼…胜利了！",
    "vo_char_4021_00_44": "各位！都没事吧？",
    "vo_char_4021_00_45": "来，前进吧！",
    "vo_char_4023_00_01": "我是塔鲁特的…圣女大人的侍从，但因为年龄相近，所以获幸能够与她十分亲近。父亲是拥有拉・海尔这一别名的佣兵，而我也在目染战场之中长大。是缘于同情绪激烈的父亲相似吗…若是事情牵连上塔鲁特的样…有时也会变得不分身份讲究…",
    "vo_char_4023_00_02": "我名为梅丽莎·德·维尼奥勒。作为塔鲁特…啊…不，作为圣女大人的侍从，伴于身旁、忠诚服侍是我的荣幸！",
    "vo_char_4023_00_13": "请叫我梅丽莎吧！",
    "vo_char_4023_00_14": "我竟有如此的力量…是源于名唤拉・海尔的父亲的血脉吗…",
    "vo_char_4023_00_15": "羁绊愈发深厚，就是指这样的事情呢…",
    "vo_char_4023_00_19": "诚挚感谢你。就用这份力量来守护希望之光！",
    "vo_char_4023_00_20": "共同祈祷吧。为了一同…成为拯救这座国家的力量…",
    "vo_char_4023_00_21": "从小我就身处战场，在父亲的部队里一直多受关照…但从未想过有一天竟然自己也将上场战斗。",
    "vo_char_4023_00_24": "等候多时了！今天也让我们打起精神加油吧！我也想力所能及地…好好地去支持她。",
    "vo_char_4023_00_25": "早安。您的早餐已经准备完毕了。饮品就用温暖的种类如何呢？",
    "vo_char_4023_00_26": "到享用午餐的时间了。今日也让我们在平静中…感谢着能够得到今日的粮食…开始用餐吧。",
    "vo_char_4023_00_27": "不好了！差不多该开始准备晚餐了！我马上就会完成准备，请您再稍作等候！",
    "vo_char_4023_00_28": "那么…夜的黑暗也渐渐深了。请控制住过度的熬夜，保证充足的睡眠…以好好备战明日。",
    "vo_char_4023_00_29": "朋友曾经对我这么说过。蒙受伤痕…确正是不断战斗…生存至今的铁证。所以我也…不应恐惧…想要坚定地前进下去。",
    "vo_char_4023_00_30": "将近出阵的时间了。为了不给魔女与使魔可乘之机，凝神静气，一起好好加油吧！",
    "vo_char_4023_00_31": "还要与镜像摹写的敌手战斗呢。我是挥舞着庞大的武器在战斗…可能不太能打得中敌人…但只要能打中的话！",
    "vo_char_4023_00_33": "我也被评价过实战当中的手法与平常的形象大相径庭这样的事…但若是重要的人遭到伤害…我就会把一切都抛到脑后去的！",
    "vo_char_4023_00_34": "塔鲁特在战场上分明凛凛生风，胜利后的祭典上却就像个撒欢的小孩子。我认为那就是塔鲁特的优点！",
    "vo_char_4023_00_35": "相比起如今平稳的朝朝暮暮，依旧是在战场上渡过的时间更长。正因我父亲是持有拉・海尔之名的身经百战的佣兵…！",
    "vo_char_4023_00_36": "丘比是说…丘布大人的事情吗？那位大人是神明派遣的使者…是天使大人呢。决不是什么融化的奶酪蛋糕！",
    "vo_char_4023_00_37": "莉兹是在和塔鲁特同一条相会认识的。她在我之前的更早以前，就和塔鲁特是共同战斗至今的战友哦！",
    "vo_char_4023_00_38": "我一旦发怒就会耳根通红，似乎是遗传父亲的样子。但平时是一位珍重着我的…温柔的父亲！",
    "vo_char_4023_00_41": "不能给塔鲁特喝酒！到时候她人…都会变了个样子…",
    "vo_char_4023_00_43": "我是不会输的！",
    "vo_char_4023_00_44": "我们成功了！",
    "vo_char_4023_00_45": "胜利了—！",
    "vo_char_4031_00_01": "天乃铃音。没有什么想说的。关于我行动的理由，不知道比较好。那样的话一定会比较幸福……不过。如果让我说一句，那就是我不认为我做的事情是错的。就这样。",
    "vo_char_4031_00_02": "还没做自我介绍。我是天乃铃音，和你一样是魔法少女。呐，告诉我你的名字。",
    "vo_char_4031_00_03": "我，没有做错对吧……椿",
    "vo_char_4031_00_04": "你没有用处了。不要来妨碍我。",
    "vo_char_4031_00_05": "这座城市也在重蹈覆辙呢……",
    "vo_char_4031_00_06": "相不相信是你的自由",
    "vo_char_4031_00_07": "暗杀者……我知道别人这么称呼我",
    "vo_char_4031_00_08": "为什么要对我亲切呢？",
    "vo_char_4031_00_09": "已经知道魔法少女的真相了啊",
    "vo_char_4031_00_10": "报纸投递结束了呢",
    "vo_char_4031_00_11": "你有过想把人杀死之程度的憎恨吗？",
    "vo_char_4031_00_12": "我是不会变成魔女的",
    "vo_char_4031_00_13": "变强了呢。这样啊……",
    "vo_char_4031_00_14": "我会用这力量去阻止，魔法少女的循环的。",
    "vo_char_4031_00_15": "你想多听听关于我的事？也有些不知道更好的事情喔。",
    "vo_char_4031_00_16": "我的魔法让我能吸收所讨伐的魔女的力量。不过，只能长久保持一种魔法。如果吸收新的魔法，就用不了之前的魔法了。",
    "vo_char_4031_00_17": "曾经在覆盖上新魔法的时候，我都会想着能获得怎样的力量而激动。那是因为还不知晓魔法少女的真相。",
    "vo_char_4031_00_18": "那一天，从椿变成魔女的那天开始，我就没再覆盖过魔法。现在我正保持的是椿的魔法哦。",
    "vo_char_4031_00_19": "谢谢。变强了呢。别看我这样，也有在高兴的。",
    "vo_char_4031_00_20": "护身符上的名字，又多了一个呢……",
    "vo_char_4031_00_21": "曾和双亲误入结界、什么都做不到的我，竟然能战斗到今天。我还能继续变强。",
    "vo_char_4031_00_22": "是强大的力量呢。已经不会输了。有了这份力量，就终于能完成…那天所立下的，阻止魔法少女系统的誓言了。不管和谁战斗我都不会输。",
    "vo_char_4031_00_23": "收养了因魔女袭击双亲亡故的我的椿，也是魔法少女。憧憬着又温柔又强大的椿，我也成为了魔法少女……现在感觉有一点点接近了。",
    "vo_char_4031_00_24": "来了啊。在惊讶什么？没察觉到我？呵……我十分擅长藏身哦。似乎就连孵化者也无法发觉我的存在。",
    "vo_char_4031_00_25": "早安。你应该是刚刚睡醒吧。唔，我吗？我早就起床了。从小就养成这种习惯了，不管什么时候都会早起。",
    "vo_char_4031_00_26": "午餐……不用，我自己吃就行了。一直都是一个人吃饭的，这样会比较安静，能平稳心情。",
    "vo_char_4031_00_27": "看到牵着手一同回家的亲子或姐妹，让我回想起以前的事。以前我也常被牵着手，一同回家啊。",
    "vo_char_4031_00_28": "我要出一下门，你不早点睡吗？去哪里？只是有点事。别在意。",
    "vo_char_4031_00_29": "刚好有空，我打算在神滨市走走呢。毕竟不管什么样的情报，都可能会有用武之地。",
    "vo_char_4031_00_30": "打倒魔女与打倒魔法少女，这两种行为本质相同。两者原本都是……不，没什么。我们出发吧。该去退治魔女了。",
    "vo_char_4031_00_31": "我已经习惯和魔法少女战斗了。一下子就能结束的。不会辛苦的，不会痛的，一瞬间，呢。",
    "vo_char_4031_00_32": "有聚集了很多魔法少女的地方啊。这样……别担心。在那里我什么也不会做的。",
    "vo_char_4031_00_33": "忽然，听见了铃铛声，又被询问名字。如果回答的话，就会被刀刃砍成碎片，那位开膛手小姐。好像已经有那种传言了哎。",
    "vo_char_4031_00_34": "我预定下次在报纸经售店当住宿店员，早上应该要帮忙送报纸吧……不，我觉得这不辛苦。总之，得赶快掌握这份工作才行。",
    "vo_char_4031_00_35": "要看新闻吗？我已经看完了，想看的话请便。你不想看吗？难道纸质的报纸已经很罕见了？",
    "vo_char_4031_00_36": "好奇心害死猫。这世上有些事，永远都不知道才最好。",
    "vo_char_4031_00_37": "虽然孵化者认为感情是不合理的存在，是应该舍弃的东西，但没有了感情，我们就不是自己了。",
    "vo_char_4031_00_38": "不管谁是同学都一样。我没想过要和谁变得要好。从很久以前，就一直是这样了。",
    "vo_char_4031_00_39": "说到能称为宝物的东西……那就是我用作扎头绳的带有铃铛的御守吧。这是最重要的人留给我的。",
    "vo_char_4031_00_40": "如果能停止魔法少女这种系统，能减少被卷入的人，做个恶人也没关系。被叫做杀人犯也无所谓。",
    "vo_char_4031_00_41": "给，你掉了这东西吧？不必在意向我道谢的事。幸好没有弄丢呀。",
    "vo_char_4031_00_42": "告诉我，你的名字",
    "vo_char_4031_00_43": "……再见了",
    "vo_char_4031_00_44": "我在做正确的事",
    "vo_char_4031_00_45": "无论多少次的结果都一样",
    "vo_char_4031_00_46": "你是赢不了我的",
    "vo_char_4031_00_47": "嗯",
    "vo_char_4031_00_48": "是吗",
    "vo_char_4031_00_49": "噢",
    "vo_char_4031_00_50": "是呢",
    "vo_char_4031_00_51": "请吧",
    "vo_char_4031_00_52": "明白了",
    "vo_char_4031_00_53": "太慢了！",
    "vo_char_4031_00_54": "就现在",
    "vo_char_4031_00_55": "为了不让你痛苦，就在一瞬间内……！",
    "vo_char_4031_00_56": "哈！",
    "vo_char_4031_00_57": "唔",
    "vo_char_4031_00_58": "哈啊！",
    "vo_char_4031_00_60": "还没完！",
    "vo_char_4031_00_61": "去吧！",
    "vo_char_4031_00_62": "去！",
    "vo_char_4031_00_63": "椿……",
    "vo_char_4031_00_64": "请赐予我力量！",
    "vo_char_4031_00_65": "请注视我！",
    "vo_char_4031_00_66": "我不会输。",
    "vo_char_4031_00_67": "为了已经无法挽回的事情……！",
    "vo_char_4031_00_68": "让其完结",
    "vo_char_4031_00_69": "交给我吧",
    "vo_char_4031_00_73": "呃",
    "vo_char_4031_00_74": "唔呃……！",
    "vo_char_4031_00_75": "椿……",
    "vo_char_4036_00_01": "郑重地再自我介绍一次，我是美琴椿。初一时成为魔法少女，过去曾一边在数座城市间辗转，一边和魔女战斗。铃音以及茉莉、华华莉，也是在那时邂逅的。虽说世上并不只有美丽的邂逅，还是希望这对你我来说都是一段美好的缘分。",
    "vo_char_4036_00_02": "初次见面，我叫美琴椿。也是铃音的监护人。虽然是比各位稍大一点的姐姐，希望能友好相处呢。",
    "vo_char_4036_00_22": "现在看着铃音她们的成长也是一种乐趣呢。看着孩子们努力的身姿，我也常常意识到……不过，我还远远不至于被那些孩子们追上。我也在每日成长呢。",
    "vo_char_4036_00_30": "为了避免再出现像我和铃音那样被魔女夺走重要之人的受害者，必须尽快消灭魔女。我们出发吧。",
    "vo_char_4036_00_41": "真是的！不可以这样啦。如果调皮太过头的话，就算是我也会生气的。好，你好好道歉了呢。真棒。"
}