{
    "vo_char_2001_00_01": "我虽然还有很多不懂的地方，但要是能在和麻美学姐一步一步地学习时，成为能帮助大家的魔法少女就好了，而打算为此努力着。<br>嗯…可不能光打算啊！我会努力的！啊、对了，这之前还被麻美学姐夸奖了呢。<br>嘿嘿",
    "vo_char_2001_00_02": "我是鹿目圆。<br>叫我小圆就可以啦！虽然不久前才成为魔法少女，有点不知道该干什么…不管怎么说，我会加油的！",
    "vo_char_2001_00_13": "是不是变强了一点呀？嘻嘻…我有感觉到",
    "vo_char_2001_00_14": "这样就能…帮助更多人了吧",
    "vo_char_2001_00_15": "麻美学姐说我魔力又增强了",
    "vo_char_2001_00_17": "小焰的时间停止魔法特别厉害哟。<br>如果我也会用的话，在时间停止之后，怎么射箭都可以啦",
    "vo_char_2001_00_18": "我还有沙耶香和杏子两个好伙伴。<br>虽然经常吵架，但是两个人的关系特别好的喔",
    "vo_char_2001_00_19": "现在的我，给人什么样的感觉呢？有哪里变了吗？",
    "vo_char_2001_00_20": "这是怎么了呢…眼前的景色好像变得愈发清楚了",
    "vo_char_2001_00_21": "我们家里，妈妈在外工作，爸爸就打理家务。<br>所以爸爸是家庭主夫。<br>不过，家里的关系特别好哦。<br>",
    "vo_char_2001_00_22": "家人和朋友，同伴魔法少女们也好，大家都是我最重要的人。<br>所以啊，如果有什么事情就想去帮忙，假如那是魔女干的好事，我啊，就要比现在更加更加加油才行。<br>",
    "vo_char_2001_00_23": "即使只是说不定的事，但如果未来遇上了非常强大的魔女，我能不能…好好去战斗呢。<br>但无论有多么强大，我也不会放弃去守护大家。<br>希望是一定存在的。<br>",
    "vo_char_2001_00_24": "太好了！见面了呢～",
    "vo_char_2001_00_25": "起床啦～！早上好，已经天亮了哦。<br>我吗？嗯，有好好睡过了，所以现在感到特别舒服。<br>睡眠也很重要呢——",
    "vo_char_2001_00_26": "一起吃便当吧！今天是…鸡蛋烧和炸物还有蔬菜！嚼嚼…嗯～好好吃～♪啊，炸物味道怎么样？",
    "vo_char_2001_00_27": "今天和子老师也在大谈恋爱的事…这次好像可以持续很久的样子，要是能就这样获得幸福就很不错了。<br>",
    "vo_char_2001_00_28": "来，该做明天的预习了！毕竟被老师叫到就麻烦了。<br>可是有想看的节目诶…稍微打开一下电视也行的吧",
    "vo_char_2001_00_29": "从成为魔法少女到现在，总感觉只过了一点点时间，却发生了这么多的事…真是惊人啊",
    "vo_char_2001_00_30": "从小焰转学开始第一天就变得特别亲密，让我觉得这是非常重要的朋友呢。<br>对吧，小焰。<br>",
    "vo_char_2001_00_31": "虽然知道是仿造品，但是…跟同为魔法少女的人战斗有点…嗯对了，把它想成是跟魔女战斗之前的练习就行了。<br>",
    "vo_char_2001_00_33": "这个发带，怎么…样？是妈妈给我选的，说“女人要是被轻视外表就完蛋了哟”…会不会很花哨啊？",
    "vo_char_2001_00_34": "提问～煎鸡蛋是全熟好呢？还是半熟好呢？老师说了，答案是～“哪个都可以”",
    "vo_char_2001_00_35": "我啊，将来会成为怎样的大人呢。<br>会变成像妈妈那样干劲十足的大人吗？啊哈哈…完全想象不出来",
    "vo_char_2001_00_36": "我朋友仁美收到了超级多的情书呢。<br>不过，上面会写着什么呢？好在意喔",
    "vo_char_2001_00_37": "果然，实际上和魔女战斗的时候好恐怖…平静不下来呢，可是一想到我是为了某人而战斗，就能提起劲儿了。<br>",
    "vo_char_2001_00_38": "对我来说，并没有什么擅长的科目或是值得骄傲的才能。<br>但是我想，如果能像麻美学姐一样能帮助到他人，就已经很高兴了。<br>",
    "vo_char_2001_00_39": "自从治好了上条君的手之后，沙耶香整个人就变的特别开朗。<br>她说都想夸奖下自己了。<br>",
    "vo_char_2001_00_40": "小焰的炸弹，全都是自制的呢！而且也有带一些枪，不过…是怎么拿到手的呢……",
    "vo_char_2001_00_41": "太过分了…怎么会有这种事…麻美学姐给我的蛋糕…掉到地上了…明明超想吃的…",
    "vo_char_2001_00_42": "一定要，保护好大家！",
    "vo_char_2001_00_43": "太好了～！好像赢了呢！",
    "vo_char_2001_00_44": "真棒～好厉害呀！",
    "vo_char_2001_00_45": "嗯嗯，感觉很棒呢！",
    "vo_char_2001_51_24": "你来啦！等你好久咯！今天我们好好玩一顿吧！我有很多想在夏日的海边做的事情呢！",
    "vo_char_2001_51_25": "早上好。<br>睡好了吗？我太兴奋都没怎么睡好。<br>要做什么玩什么、沙冰吃什么味道的，想了好多呢。<br>",
    "vo_char_2001_51_26": "说到海滨之家的午饭，就是炒面，吧。<br>嘿嘿嘿。<br>为什么这么想呢～因为给人一种很好吃的感觉嘛～。<br>",
    "vo_char_2001_51_27": "刚从学校回来，在开着空调的家里吃下的冰激凌最棒啦～。<br>不知怎的，就会感到非常幸福呢。<br>",
    "vo_char_2001_51_28": "晚上是花火大会！沙耶香准备了好久呢～。<br>有好多种类。<br>从哪个开始好呢～",
    "vo_char_2001_51_29": "来，体育饮料。<br>为了不被炎热击败，水分和盐分的补给可是必不可少的。<br>要是身体不舒服了，就开心不起来了嘛。<br>",
    "vo_char_2001_51_30": "啊…魔女的气息！可不能放任它妨碍到享受夏日的大家…一口气干掉吧！",
    "vo_char_2001_51_31": "因夏日炎炎而出现的海市蜃楼…不对，是映于镜中的我们。<br>分清哪边才是，别大意了！",
    "vo_char_2001_51_33": "我对游泳没什么自信就带了游泳圈来，但这样浮起来也感觉很棒啊。<br>去给大家推荐推荐好了。<br>",
    "vo_char_2001_51_34": "我…我开始了哦——西瓜不在这边吗？感觉脚下有点……啊好冷！嘿嘿…走到海里去了呢。<br>",
    "vo_char_2001_51_35": "来看来看～这里有小小的螃蟹呢！啊藏起来了。<br>嗯？这里的小虾也好可爱～玩沙子也好有趣呢！",
    "vo_char_2001_51_36": "我买了蜜桃味的沙冰～。<br>大家稍微交换着吃也很开心啊。<br>来，啊～。<br>嘿嘿，有点点害羞。<br>",
    "vo_char_2001_51_37": "这件泳装…怎么样？我自己想着会不会有点花哨呢…但妈妈说，这件更好。<br>诶嘿嘿…",
    "vo_char_2001_51_38": "小焰的泳装，简直超可爱有没有！不仅别在发饰上的小花很可爱，背后的蝴蝶结也超级可爱！",
    "vo_char_2001_51_39": "杏子的泳装也漂亮得很～明年，我也穿杏子那样的泳装或许也不错！……嗯…会合适吗。<br>",
    "vo_char_2001_51_40": "来年要不要大家一起去看泳装呢～哪件更适合，哪件更可爱，一边说一边选绝对会很开心！",
    "vo_char_2001_51_41": "好、好热哦！沙滩好热！明明蜜桃凉鞋放在海滨之家里了…呜呜…要不要加把劲去拍照呢……",
    "vo_char_2002_00_01": "我有一件绝对不可不去完成的事情。<br>只要是为此，无论何种障碍我都会毫不留情地排除。<br>因此，无论背负了怎样的罪孽都没关系。<br>无论我自己变成什么样子都好…。<br>那时…被她所拯救的那一刻开始，我便发誓如此。<br>",
    "vo_char_2002_00_02": "我履行着自己的使命。<br>而为此，我不断地战斗着。<br>现在如此，过去亦如此。<br>我是晓美焰，一名魔法少女。<br>",
    "vo_char_2002_00_13": "我有着这份力量。<br>…所以，必须要更加活化它。<br>",
    "vo_char_2002_00_14": "我不认为这便是终点。<br>不过，总算得心应手起来了。<br>",
    "vo_char_2002_00_15": "嗯，预见一下总不坏。<br>能看到必须前往的前方了。<br>",
    "vo_char_2002_00_16": "最初我自身毫无主见、不停地给人添麻烦、任何一件事都无法让人满意。<br>可是小圆，对那样的我依然伸出了援手。<br>",
    "vo_char_2002_00_17": "拯救了我的小圆，这次为了救我成为了魔法少女，但...结局总是最后只有她一个人牺牲...",
    "vo_char_2002_00_18": "在拯救她的这条道路上，我必定会找到终点给你看...为此，我无论多少次都会去跨越时空，为了拯救小圆...",
    "vo_char_2002_00_19": "感到力量涌动了。<br>只要不停下这个势头，就能变得更强。<br>",
    "vo_char_2002_00_20": "这个感觉。<br>我明白这种感觉越发敏锐的过程。<br>",
    "vo_char_2002_00_21": "在达到目的之前，我绝对不会停下。<br>只要还存有一丝可能性，无论如何，无论多少次我都会去尝试。<br>我已经决定好了。<br>",
    "vo_char_2002_00_22": "我的力量越多越好。<br>只要无法打败魔女之夜，恐怕小圆就会和丘比契约了。<br>与巴麻美和美树沙耶香合作恐怕是很艰难的…如果无法和剩下来的佐仓杏子共同战斗，就只有我一人去打倒魔女之夜了。<br>",
    "vo_char_2002_00_25": "似乎来了。<br>我只不过是在做，我必须做的事情。<br>所以无论你想做些什么，请唯独不要妨碍我。<br>可以吧。<br>",
    "vo_char_2002_00_26": "我认为没有不会迎来天明的夜晚。<br>早晨只是很自然就会来临了。<br>可是早晨的来临也有着规律，如今我已经十分清楚了。<br>",
    "vo_char_2002_00_27": "若是感到空腹，尽快吃些什么会比较好哦。<br>如果严重到会让行动变得迟缓，就必须要做些应对。<br>",
    "vo_char_2002_00_28": "黑夜将世界包裹在内，换一种说法，也就是黑暗伸展开来。<br>你最好小心一些。<br>对那些潜藏于黑暗中，蠢蠢欲动的魔女。<br>",
    "vo_char_2002_00_29": "拥有能够宁静、安稳地入睡的夜晚，仅仅如此就已经十分幸福了。<br>从梦中醒来之前，就应该好好体味那份幸福。<br>",
    "vo_char_2002_00_30": "虽然目不可视，但时间确实地在流动着。<br>在现在这样的期间也是呢。<br>我自认为，比任何人都明白其中事理哦。<br>",
    "vo_char_2002_00_31": "快点。<br>为了不让丘比接触小圆，有必要去监视它。<br>我已经做好战斗的准备了。<br>无论如何得先行巡回，阻止它才行。<br>",
    "vo_char_2002_00_32": "如果在战斗时经历各种各样的状况，不知不觉身体也会自己做出反应。<br>去试试吧。<br>我期待着神经反射以上的事物。<br>",
    "vo_char_2002_00_33": "正是在混战中才会有清醒来临，只要战斗时不迷失自我，无论什么情况下，都应该能清醒过来。<br>",
    "vo_char_2002_00_34": "将不可能化为可能。<br>或许确实，应该将其称为奇迹呢。<br>可是只要成为魔法少女，作为奇迹的代价，将会失去自己的全部啊。<br>",
    "vo_char_2002_00_35": "我们魔法少女战斗的理由唯有一个。<br>那就是，为了我们自己的祈祷。<br>就算那是多么孤独的事情…也是如此呢。<br>",
    "vo_char_2002_00_36": "最大的敌人，就是那个魔女。<br>只要能够打倒它，一切就会结束了。<br>哪怕一个能派上用场的东西，都要准备起来。<br>",
    "vo_char_2002_00_37": "我并不是想要依靠某人。<br>而且，也不会去想着由谁去分担。<br>就由我一个人，终结这所有的因果。<br>",
    "vo_char_2002_00_38": "巴麻美发出茶会的邀请、佐仓杏子伸出手中的食物，是独属于她们友好的印记。<br>就算回到过去，这也是不会改变的。<br>",
    "vo_char_2002_00_39": "就算无数次超越时间，无数次与小圆相遇，她还是，永远保持着她温柔的模样。<br>可是，那份温柔…时不时就会抓紧我的心脏…",
    "vo_char_2002_00_40": "一旦成为了魔法少女，就无法再拯救自己了。<br>但是，还是能够拯救他人的——赌上自己的一切的话。<br>",
    "vo_char_2002_00_41": "我不会让丘比…不，孵化者达成它的目的的。<br>我会反抗、再反抗，彻底击溃你的计划。<br>",
    "vo_char_2002_00_42": "重复同样的时间，使我记住了各种事情。<br>上课的内容，还有学生的行动。<br>那个男学生，确实是叫…中泽来着吧。<br>",
    "vo_char_2002_00_43": "我一个人就可以了。<br>",
    "vo_char_2002_00_44": "我不会倒在这种地方的。<br>",
    "vo_char_2002_00_45": "你们捡了一条命呢。<br>",
    "vo_char_2002_00_47": "所以我将，继续战斗下去。<br>",
    "vo_char_2003_00_01": "我通过愿望，获得了能够操控时间的魔法。<br>将时间停止…在这之间，像这样，投出炸弹进行攻击…啊，大概这样也会惹人生气吧…。<br>可是，我还有其他更加重要的目的，我的魔法，也是为此存在的东西。<br>",
    "vo_char_2003_00_02": "那、那个，我、我是…晓美、焰。<br>这个、呃、还请尼…多多指教。<br>",
    "vo_char_2003_00_13": "我必须不断变强。<br>得保护好重要的人呢。<br>",
    "vo_char_2003_00_14": "哈…总算也是抵达这一步了呢。<br>太好了…",
    "vo_char_2003_00_15": "那个，这样就能更加熟练地使用魔法了吧…？",
    "vo_char_2003_00_20": "总感觉，心灵沉静了下来。<br>在我的感觉上…是这样的",
    "vo_char_2003_00_21": "以前，因为心脏的问题…一直都在住院。<br>躺在床上，紧紧盯着天花板…那时候的记忆，都充满了辛酸。<br>",
    "vo_char_2003_00_24": "你、你好…！我是晓美、焰。<br>啊，突然吓到我…下意识就说出了名字…非、非常抱歉！",
    "vo_char_2003_00_25": "啊、早上好。<br>你有好好睡过了吗？我呢…其实，学习魔法稍微久了一点…呼、呼啊…稍微，有点困呢。<br>",
    "vo_char_2003_00_26": "诶？要…和我一起吃午饭？啊、不是、这个…因为我一直以来都是一个人吃的…感觉很紧张",
    "vo_char_2003_00_27": "学校那边平时都是，和鹿目同学还有美树同学一起回家的。<br>也有就那样开始搜寻魔女的时候呢。<br>",
    "vo_char_2003_00_28": "你问这个吗？我在想着，像巴学姐一样学习魔法，记在了笔记本上。<br>虽然，各个方面上都只是刚刚开始啦。<br>",
    "vo_char_2003_00_29": "对我来说，虽然也可以说是因为使用着时间相关的魔法，但成为魔法少女之前和现在对时间的概念完全判若两人呢。<br>",
    "vo_char_2003_00_30": "鹿目同学，我好想永远陪在你的身旁。<br>就算意外分开，也一定会立刻去往你所在之处的。<br>",
    "vo_char_2003_00_31": "我、我…能不能好好战斗起来呢。<br>心里很不安…可是，不去做可是不被允许的呢。<br>我、我会加油的！",
    "vo_char_2003_00_33": "眼镜…吗？成为魔法少女的时候，虽然身体是变强了，但似乎没有恢复到视力这部分。<br>所以现在也…嗯。<br>",
    "vo_char_2003_00_34": "虽然在考虑有没有我也能使用的武器…啊比如吹箭这样的！嗯—…好像对魔女没什么效果呢。<br>",
    "vo_char_2003_00_35": "请对丘比打起警惕。<br>虽然我也了解得不是很详细，但我认为觉得那不是值得相信的对手是没错的。<br>",
    "vo_char_2003_00_36": "从巴学姐那里，也有被问过关于时间停止的问题。<br>所以，我想以我自己的角度来考虑并使用它。<br>",
    "vo_char_2003_00_37": "鹿目同学，什么时候都在不停地考虑着周围。<br>自己的事就…所以，就算微不足道，我也总想着能够成为鹿目同学的力量。<br>",
    "vo_char_2003_00_38": "鹿目同学说话的方式，非常地温柔，听到她的声音就会感到安心。<br>会思考这种事情，还是第一次。<br>",
    "vo_char_2003_00_39": "在梦中发生的事情，有各种不同的解释呢。<br>从心理分析方面的、占卜的，预知梦这种东西也真的存在吗。<br>",
    "vo_char_2003_00_42": "那么、我要上了！",
    "vo_char_2003_00_43": "成功了…？成功了！",
    "vo_char_2003_00_44": "太好了…结束了吧？",
    "vo_char_2003_50_24": "新…新年……快乐。<br>我、我…会不会看着很奇怪啊…穿着晴着到处走…还没怎么经历过……",
    "vo_char_2003_50_25": "早上好。<br>今天…要和鹿目同学她们玩毽球游戏。<br>为了不让她们久等…我起…太早了……",
    "vo_char_2003_50_26": "年糕、杂煮、节年菜料理…这之前的正月都是在医院的病床上度过的…总觉得有点不可思议…",
    "vo_char_2003_50_27": "冬天的话…果然日落就会早一些呢。<br>为了出门的时候不会染上感冒…请务必穿得暖暖的喔。<br>",
    "vo_char_2003_50_28": "就算年份变更…在睡前也会再宣誓给自己听。<br>成为魔法少女时的…祈祷…誓言…我决不能将它忘记…",
    "vo_char_2003_50_29": "鹿目同学穿着振袖和服的样子…肯定会很漂亮吧～…啊！抱歉。<br>不经意间…就陷入了空想…",
    "vo_char_2003_50_30": "新！新年…快乐…那个，很庆幸能和你再见面。<br>今年也让我们…努力退治魔女吧！",
    "vo_char_2003_50_31": "来到正月之后就连在镜之魔女的结界似乎也能见到大量穿着振袖和服的魔法少女。<br>啊…当然…是复制品了…",
    "vo_char_2003_50_33": "诶？让我至少在穿着和服的时候把眼镜摘掉…呜呜…不可以！要是拿下来了……总令人心慌慌的…",
    "vo_char_2003_50_34": "这么一说要是仔细看的话…鹿目同学拿着的毽球板，好像是以丘比为原型设计的呢……",
    "vo_char_2003_50_35": "和朋友穿着晴着庆祝新年……在住院时是想都没想过的事情。<br>将这重要的时间…少许也好…也能好好享受了呢…",
    "vo_char_2003_50_36": "这件和服…真的没问题吗…鹿目同学虽然说着很适合我…。<br>真的……适合吗…？",
    "vo_char_2003_50_37": "鹿目同学有着我所没有的元气与明快，总是能给予我勇气。<br>和愚钝又胆小，自私的我…不一样…。<br>",
    "vo_char_2003_50_38": "佐仓小姐好像就连正月也在一如平常地过着呢。<br>可…就因为是这样的人…在状况恶劣的时候也能冷静地对话呢。<br>",
    "vo_char_2003_50_39": "因为我一直都在住院…在神社的屋台间巡游的体验很是新鲜，又令人快乐。<br>虽然或许说不定…是多亏了有鹿目同学她们陪伴…",
    "vo_char_2003_50_40": "仅限现在…想要把和鹿目同学的回忆，深深地刻在心底。<br>为了在不断回溯时间之中…不会迷失心灵……",
    "vo_char_2003_50_41": "憋…憋再介样纸了…如果想要像揉年糕一样揉脸…比起我还是丘比更适合…",
    "vo_char_2004_00_13": "哦！总感覺充满了魔力！",
    "vo_char_2004_00_14": "诶—呀！久违的好心情~！爽死了爽死了！",
    "vo_char_2004_51_24": "欢迎光临！这里是我亲戚开的旅店！怎么样，有好好享受这个夏天的感觉吧？",
    "vo_char_2004_51_25": "早上好！因为起得早，我就去海滩边散了会儿步。<br>现在还不热，海风吹起来很舒服。<br>要不要陪我再去一次？",
    "vo_char_2004_51_26": "哈啊~吃完饭就想休息一下！失去有用，还是去海滩边玩呢，在海之家里看在外面玩耍也不错啊~",
    "vo_char_2004_51_27": "接下来，晚饭该吃什么呢！难得来一趟，就吃海鲜吧。<br>游累了以后，饭也会变得好吃吧！",
    "vo_char_2004_51_28": "一说到晚上的海滩……是的！烟花！快看，我准备了好多！不放完可不准睡觉哦？",
    "vo_char_2004_51_29": "防晒霜也要认真涂才行。<br>我还是比较注意的。<br>要是被晒伤可就难办了。<br>",
    "vo_char_2004_51_30": "夏天！大海！打倒魔女！所以，火力全开的夏天模式沙耶香，打倒魔女时也不会手下留情的！",
    "vo_char_2004_51_31": "这么热的天，敌人肯定都中……没有中暑啊。<br>好！那我也拿出干劲把这份炎热赶跑吧！",
    "vo_char_2004_51_33": "是长距离游泳的人！哦，干劲满满嘛！那么先到那座岛就是胜利……预备，开始！",
    "vo_char_2004_51_34": "有人会对着电风扇「啊——」的吧？看起来真像个小孩子，虽然我有时也会这么做……",
    "vo_char_2004_51_35": "喂！杏子！那边的鸡尾酒刨冰是我的啦！不许偷吃！你自己不也有嘛！",
    "vo_char_2004_51_36": "那边的海滩是冲浪专用的。<br>乘着海浪是种什么样的感觉呢。<br>我也好想试试啊。<br>",
    "vo_char_2004_51_37": "锵锵！怎么样，我的泳装！因为要和大家来海边，所以新做了一件。<br>是不是有些太飘飘然了呢？啊哈哈！",
    "vo_char_2004_51_38": "小圆和小焰的泳装也很漂亮呢。<br>很可爱又很女孩子气。<br>不过…不太符合我的性格……",
    "vo_char_2004_51_39": "呀！你看到麻美学姐的泳装了吗？那才是性感又可爱！好羡慕啊~！",
    "vo_char_2004_51_40": "穿着泳装给那家伙看？怎，怎么可能嘛！他只不过是青梅竹马而已……为了让他看泳装就突然把他叫过来是不可能的啦……",
    "vo_char_2004_51_41": "怎么啦？对泳装的沙耶香看入迷了吗？诶，你那种反应的话……我也会害羞的……",
    "vo_char_2005_00_01": "我从第一次来神滨的时候就感觉有些…违和感。<br>乍一看好像和我们住的见泷原没什么区别，但空气中的魔力波动，和见泷原的完全不同。<br>不早不晚，就是那个时候感觉到异样的…",
    "vo_char_2005_00_02": "我是巴麻美。<br>见泷原中学的三年级学生，同时是与丘比签订了契约的魔法少女。<br>请多指教！那我们就出发吧。<br>",
    "vo_char_2005_00_13": "感觉不错。<br>我的魔力增强了不少。<br>",
    "vo_char_2005_00_14": "身体好轻！嗯，没错。<br>这样的感觉最棒了。<br>",
    "vo_char_2005_00_15": "我的魔力又再上一层了吗。<br>我想确认一下试试。<br>",
    "vo_char_2005_00_16": "我是祈愿延续自己生命的魔法少女。<br>所以，我的魔法似乎也是从那个愿望而来的。<br>",
    "vo_char_2005_00_17": "虽然我能使用各种各样的魔法，但肯定还有继续研究的余地。<br>必须要更加精进才行。<br>",
    "vo_char_2005_00_18": "我最喜欢的魔法…应该是做红茶的魔法吧。<br>战斗结束后，能够休息会让我身心愉悦。<br>",
    "vo_char_2005_00_19": "感觉自己跨过了界限。<br>我还能更强吧。<br>",
    "vo_char_2005_00_20": "浮现出来了。<br>寄宿在我心中的广阔景色。<br>",
    "vo_char_2005_00_21": "我在成为魔法少女的时候，没有多余的时间让我考虑活下去以外的愿望。<br>如果有机会的话，不知道会怎么样呢。<br>",
    "vo_char_2005_00_22": "过去的我一直都是一个人在战斗。<br>作为魔法少女的烦恼、艰辛以及恐惧，没法和任何人诉说，一直独自一个人。<br>但是，现在我有了同伴。<br>所以我能够坚持下去。<br>这是毋庸置疑的。<br>",
    "vo_char_2005_00_24": "果然。<br>我感受到了和你的羁绊，心想你是不是快要来了。<br>果真如此，真是太好了。<br>",
    "vo_char_2005_00_25": "适合早餐的红茶，大概是英伦早餐茶吧。<br>水正好也要烧开了。<br>你要喝一杯吗？",
    "vo_char_2005_00_26": "天气不错的时候，在外面吃午餐也很舒服呢。<br>坐在公园的长椅上，沐浴着舒服的风…呵呵。<br>红茶搭配什么比较合适呢？",
    "vo_char_2005_00_27": "下午茶…虽然也说不上是这种时间了，但感受着平静流逝的日子，喝上一杯红茶也相当不错。<br>",
    "vo_char_2005_00_28": "啊，已经这个时间了吗？聊着聊着没想到时间过得这么快。<br>熬夜可是美容的天敌，早点睡吧。<br>",
    "vo_char_2005_00_29": "一个人独自生活的话，休息日里悠闲着一下子忽然就过去了，得注意才行。<br>想尽可能地过得充实一点啊。<br>",
    "vo_char_2005_00_30": "关于魔法少女，也就是关于我们自己，我想还有很多事情并不明确。<br>我们的存在，到底是…",
    "vo_char_2005_00_31": "不错呢。<br>我也有想尝试的战术，这也并不是什么坏事。<br>只不过我的打算是像那副样子一样，拿出真本事去战斗呢。<br>",
    "vo_char_2005_00_33": "魔法通过累积修行就能有新的体会。<br>这是我的亲身感受。<br>只不过…也要花费相应的时间就是了。<br>",
    "vo_char_2005_00_34": "前不久，我找到了一家非常棒的蛋糕店。<br>每个蛋糕看起来都又可爱又美味。<br>下次我们一起去吧。<br>",
    "vo_char_2005_00_35": "我喜欢草本茶。<br>放松的时候喝上一杯洋甘菊茶，能让身心都舒缓下来。<br>啊，差不多该添置一些了。<br>",
    "vo_char_2005_00_36": "一个人的力量是薄弱的，但许多人聚集起来就能汇聚成一股强大的力量。<br>这正是我用枪来战斗的方式。<br>",
    "vo_char_2005_00_37": "说起来，虽然搭配红茶的甜品交给了喜欢的蛋糕店来制作，但平时的饭菜都是我自己做的。<br>",
    "vo_char_2005_00_38": "除了味道，红茶的香气也让人十分沉迷呢。<br>你不觉得伯爵茶有着能让人放松的香味吗？",
    "vo_char_2005_00_39": "我喜欢洗澡的时候悠闲地泡在浴缸里。<br>抛开杂念，闭上眼睛沉浸在其中。<br>讨伐魔女的疲劳也能得到治愈～",
    "vo_char_2005_00_40": "虽然魔法少女的衣服各式各样，但我很中意自己的这身。<br>想来稳重的颜色也和我很配吧。<br>",
    "vo_char_2005_00_41": "我想把我们见泷原的五位魔法少女取名叫「魔法少女神圣五重奏」！ 你觉得怎么样？",
    "vo_char_2005_00_42": "别担心，我怎么会输呢。<br>",
    "vo_char_2005_00_43": "工作完成了呢。<br>",
    "vo_char_2005_00_44": "呼…真可惜。<br>",
    "vo_char_2005_00_45": "接下来，去喝杯茶吧。<br>",
    "vo_char_2005_50_24": "你来啦！这样就所有人都在了。<br>那么走吧！去往夏日之海！呵呵呵…太过于期待忍不住露出一副兴奋的样子呢～♪",
    "vo_char_2005_50_25": "早上好啊～认真补充过睡眠了吗？睡眠不足的情况下浸入海水可是很危险的哦？虽然我也能理解你兴奋得睡不着的心情呢～",
    "vo_char_2005_50_26": "我买了西瓜，吃过午饭之后就来打西瓜吧。<br>专门买了个特别巨大的西瓜哦♪",
    "vo_char_2005_50_27": "太阳西沉了呢。<br>尽管沉入海平线的夕阳非常绮丽，但总令人感到寂寞啊。<br>特别是在尽情享受一番后，真的是…",
    "vo_char_2005_50_28": "说到夏夜，便是花火！对的，不是试胆大会，而是花火呢～。<br>不是…才不是害怕了！就是，暗下来的话…各种方面上都很危险吧？",
    "vo_char_2005_50_29": "嗯～～～。<br>潮风真是舒爽啊～。<br>要是你们玩累了，待在阴凉的地方听听风声，不也觉得十分美妙么？",
    "vo_char_2005_50_30": "哎呀，是不是到巡逻时间了。<br>可不能因为是夏天就掉以轻心了，来，我们出发！",
    "vo_char_2005_50_31": "不能因为热，就打不起战斗的精神。<br>特别是当与我们的复制品战斗时，不要傻傻地模仿对方。<br>",
    "vo_char_2005_50_33": "能做这么大的沙堡也是第一次呢～♪而且，也是多谢了晓美同学耐心地帮我搭起来～♪呵呵♪",
    "vo_char_2005_50_34": "说起来，暑假作业有好好地做吧？不可以因为有那么多开心的事情，就偷懒不做喔。<br>一天一天踏实地来。<br>这是非常重要的。<br>",
    "vo_char_2005_50_35": "要玩Beach Flag吗？可以啊。<br>但我可不是随便能打败的哦！哼哼…那么，要玩的话，先好好做好准备运动吧。<br>",
    "vo_char_2005_50_36": "呵呵，虽然犹豫了要不要吃柠檬味，最后买了红茶味的沙冰呢。<br>红茶味可真是少见啊。<br>…啊呜。<br>嗯嗯～美味",
    "vo_char_2005_50_37": "虽然要考虑到实用性、流行的款式，有各种各样选择泳装的标准，但我认为难得一回，还是要选自己最喜欢的那件呢。<br>",
    "vo_char_2005_50_38": "不觉得，晓美同学穿着泳装的样子很漂亮吗？本人还担心比基尼这种会不会太花哨了，但我觉得她要更加拿出点自信呢。<br>",
    "vo_char_2005_50_39": "在成熟的气质中夹杂着可爱，鹿目同学的泳装好棒啊～。<br>不仅很适合，而且肯定是了解鹿目同学的人选择的呢。<br>",
    "vo_char_2005_50_40": "能和不分彼此的伙伴一同游玩，成为魔法少女之后想都没有想过呢。<br>这么想来，这样的时间，真的无比宝贵呢。<br>",
    "vo_char_2005_50_41": "啊…抱歉。<br>我发呆了。<br>我想起，自己曾经成为魔法少女之前，全家人一起来海边的时候…",
    "vo_char_2006_00_01": "什么？要组亲亲热热的魔法少女队伍的话，不好意思还是另请高明吧。<br>我呢，已经决定了什么时候都只为自己使用魔法啦。<br>战场相逢时再请多指教咯。<br>以猎物为赌注，堂堂正正一决胜负吧。<br>",
    "vo_char_2006_00_02": "我是佐仓杏子。<br>请多指教！想跟我一起作战的话，晚饭你得请我吧～开玩笑的。<br>午饭就行了！",
    "vo_char_2006_00_13": "嗯，马马虎虎还行啦。<br>就按这个节奏来吧！",
    "vo_char_2006_00_14": "好了，既然都走到这里，就该考虑下一步的事情了吧。<br>",
    "vo_char_2006_00_15": "每个人都有自己的故事。<br>所以这，就是我的故事。<br>",
    "vo_char_2006_00_19": "嗯，不知为啥感觉状态挺好的。<br>找着手感了吧。<br>",
    "vo_char_2006_00_20": "不坏啊这个感觉，要不要稍微闹腾一番呢～",
    "vo_char_2006_00_21": "见到有谁跟我似的，为了愚蠢的事情许下了愿，就一肚子的气！但是果然对于和我相似的，就没法放着不管啊…",
    "vo_char_2006_00_22": "都已经许了愿的东西就没有办法了吧。<br>所以我本质上还是直白地想，为他人成为魔法少女的家伙要是也能有个幸福的结局就好了。<br>如果是那样，我也多少能得到救赎吧。<br>",
    "vo_char_2006_00_24": "忒慢了吧你这家伙，等得我累死了。<br>算了，那走吧！…对了，在那之前，你吃饭了没？还没的话，这个，吃不？",
    "vo_char_2006_00_25": "啊～困啊～你还真是打早上起就老精神的啊。<br>啊，对了，那早饭就你来做吧！请多关照！那我就先睡到自然醒…",
    "vo_char_2006_00_26": "好耶，午饭午饭！吃什么啊，和食…不中餐…啊～咖喱也不错啊-!要么就烧肉？啊～决定不了啦！",
    "vo_char_2006_00_27": "那么，稍微陪我一下吧，去机厅。<br>别把我当傻瓜，游戏呢，对锻炼爆发力还是蛮有效的。<br>",
    "vo_char_2006_00_28": "我喜欢在夜晚的街道闲逛哦。<br>毕竟终于领悟所谓人类无论如何终归孤身一人……啥啊，刚刚的是玩笑啊。<br>",
    "vo_char_2006_00_29": "这边二十四小时准备作战啦，所以嘛有啥事儿都没问题。<br>不管从哪里来都尽管放马过来吧。<br>",
    "vo_char_2006_00_30": "好了，在你还优柔寡断着期间，我可是要先出击了～。<br>哈哈，猎物的数量可是不会变的。<br>先到先得哦。<br>",
    "vo_char_2006_00_31": "诶～就是说要跟我自己打啊。<br>那不还挺有趣的吗，来搞吧来搞吧。<br>别想那么多嘛，尽管上不就是了—！",
    "vo_char_2006_00_33": "当魔法少女和去学校很难两全的吧～结果牺牲的不就只有玩的时间了嘛～同龄的家伙全部都有点书呆子耶～",
    "vo_char_2006_00_34": "食物这种东西，是人类生存下去所必要的不是吗？但大多数的家伙如今都身在福中不知福，把那种事情给抛到脑后去了。<br>",
    "vo_char_2006_00_35": "不只是动手战斗，还有所谓的头脑战？把战术也得放到稍微重要点的位置了。<br>所以我才一直都在通过甜食，补充糖分的意思嘛。<br>",
    "vo_char_2006_00_36": "别光看着啊，你也来一个让我瞧瞧嘛！跳舞游戏。<br>噗…就是那样哦，你慌里慌张的样子可好玩儿了～",
    "vo_char_2006_00_37": "蛋糕店里的那些蛋糕真洋气啊，我老爹他们还活着的时候也没怎么吃过就是了。<br>但对我而言是回忆的味道啊…",
    "vo_char_2006_00_38": "什么啊，肚子又饿了。<br>说起来沙耶香讲过，车站前面有家拉面馆来着。<br>好、稍微走一趟瞧瞧吧！",
    "vo_char_2006_00_39": "说到圆啊，虽然平常都是软趴趴～的，但真出事的时候很沉得住气呢。<br>是个不可貌相的家伙啊。<br>",
    "vo_char_2006_00_40": "嘛啊…如果我不好好看着沙耶香的话，就总觉得会发生些什么危险的事情还是怎么样的。<br>可恶，就是拿她这家伙没办法啊。<br>",
    "vo_char_2006_00_41": "独自一人的话，一定很孤单吧。<br>那好吧，陪你一起哦……啧，都给惯坏了！行啦，振作啦，振作！给我打起精神来啊！",
    "vo_char_2006_00_42": "不打算漂亮地大干一场吗！",
    "vo_char_2006_00_43": "胜利，我就收下啦",
    "vo_char_2006_00_44": "万事大吉！",
    "vo_char_2006_00_45": "好—了，吃点什么好呢——",
    "vo_char_2006_02_24": "不是吧…可没指望再和你碰上呢。<br>嗯？穿这身才没那么容易感冒啦。<br>因为我的锻炼方法可不一般～",
    "vo_char_2006_02_25": "喔-哈啊……还是好困哪……竟然不是狩猎魔女而是为了准备万圣节搞到睡眠不足。<br>自个儿都不信的好么。<br>",
    "vo_char_2006_02_26": "啊—。<br>啊——！啊————！！！练一下发声方法，可就一个人哪知道怎么搞啊。<br>这样能成么……",
    "vo_char_2006_02_27": "完蛋、怎么都这个时间了！才不去排戏呢、而且那些家伙吵死了！啊啊~得带上台本……",
    "vo_char_2006_02_28": "T-RI-CK-or-T-RE-AT！……地、试了一下、还是略羞耻啊……你、你看嘛不就是在说，快快把点心拿来~",
    "vo_char_2006_02_29": "自己被排到剧里出场了，才刚意识到万圣节来了哦。<br>没想到大街上全是万圣节的色彩哪。<br>",
    "vo_char_2006_02_30": "来吧~差不多到了去逛逛人家、要点点心的时间啦！准备好了就赶紧出发吧！恶作剧我可没兴趣呢。<br>",
    "vo_char_2006_02_31": "是要穿着这身去Mirrors啊？万一镜之结界里冒出个狼、“嘎嘣！”一口弄不好就被干掉了哦？",
    "vo_char_2006_02_33": "这身衣服，虽然听说因为是突发赶工所以做得很潦草，完全没那感觉啊……不如说，像尾巴那里感觉还挺合我意的嘛。<br>",
    "vo_char_2006_02_34": "果然说起万圣节，不止是甜食，饭也很让人在意啊！因为我没什么喜不喜欢的啦，感觉“咚”地一下就都来了哦。<br>",
    "vo_char_2006_02_35": "穿着这种衣服演戏啥的，多久没搞过了呢？……虽然感觉很小的时候有过，已经记不大得啦。<br>",
    "vo_char_2006_02_36": "啊-这个？说是Toffee Apple，类似苹果糖那样的东西吧。<br>给你一个，吃不？还剩了好多呢。<br>",
    "vo_char_2006_02_37": "又是魔女又是谣，虽然感觉是个奇怪的城市，总觉得我貌似、已经被卷进和这个镇上的家伙们纠缠不清的谣言里咯……",
    "vo_char_2006_02_38": "我是不记得对那家伙说了些什么了……那个……是叫花凛还是什么的家伙。<br>不过通过演剧成长了也快乐了嘛……满足了就什么都好哦。<br>",
    "vo_char_2006_02_39": "虽然手脚挺冷的，身体和腰部都毛绒绒的，所以还蛮暖和的哪，这个。<br>嘛，这个是我的来着，可别碰啊。<br>",
    "vo_char_2006_02_40": "就算是这种活动啊，围在同一张桌子前，跟大家一起吃饭这样……都会稍微让我回想起过去来的哦……",
    "vo_char_2006_02_41": "这个、叫“Barmbrack”的蛋糕，虽说好像要是吃出戒指结婚运就会好……是说我别的就用不着了吧、光吃蛋糕、就很好了啦……",
    "vo_char_2006_50_24": "哟！约好了之后才来了吗。<br>我刚游过一次泳。<br>虽然这么说，但是游泳还远远不够呢。<br>要不要竞争一下？",
    "vo_char_2006_50_25": "夏天日出得早，我在这个时候就已经醒了。<br>其实再睡一觉也不是不可以，但是难得来一次，还是去游泳吧～♪",
    "vo_char_2006_50_26": "说到海之家，炒面拉面咖喱饭章鱼烧！就算烦恼过了头也没办法，所以我决定一个一个地吃！",
    "vo_char_2006_50_27": "旅店的晚餐是啥呢？虽然在海之家也吃了很多，但是刚捕到的海产品是另一种肚子吧！对了，晚饭是海鲜吗？",
    "vo_char_2006_50_28": "因为有人说要放烟花，所以我收到了烤玉米。<br>但我还没吃呢，放烟花的时候总得有什么气氛吧？",
    "vo_char_2006_50_29": "就像你看到的那样，我吃了很多菜，也喝了很多水。<br>休息也好好地休息着哦。<br>明明说我没关系，但那家伙却很吵。<br>",
    "vo_char_2006_50_30": "在这么热的天里工作真的是很辛苦了。<br>但其实魔女和酷暑没有关系吧？嘛，只要把绿叶种子掉下来，啥都行。<br>",
    "vo_char_2006_50_31": "这边是泳衣，但那边也穿泳衣了吗。<br>我认为不穿泳衣其实也很好的，但是这样做看起来很奇怪很有规矩呢~",
    "vo_char_2006_50_33": "我只是尝了一下，沙耶香那家伙却还是很吵。<br>没办法，我也吃了一口刨冰。<br>是苹果味的，你也有这样的刨冰吗？",
    "vo_char_2006_50_34": "流水素面的话，我是专门吃的。<br>不管怎么说，像麻美这样好管闲事的家伙们，还是会跟我一起吃的吧。<br>",
    "vo_char_2006_50_37": "现在难道还没到赶海的时候吗。<br>虽然我也想尝尝自己抓的贝壳，但是如果不是时期的话就没办法啦~",
    "vo_char_2006_50_38": "像小焰一样的泳衣，不适合我，也不是想穿，但是我好像看到了呢~。<br>是因为我被忽悠了吗？",
    "vo_char_2006_50_39": "嗯……啊！知道了！沙耶香的泳衣，好像很擅长做水上运动呢，虽然有点上钩，但是是冲浪。<br>看上去很适合她吧？",
    "vo_char_2006_50_40": "在夏天的海边，穿着泳衣，游泳，吃着各种各样的东西，放着烟花，连我自己都觉得很开心。<br>这样真好。<br>",
    "vo_char_2006_50_41": "哇~讨厌！！是谁！朝我背后泼水的家伙！既然做了这件事，就请做好觉悟吧！",
    "vo_char_2007_00_01": "我是百江渚的说。<br>自我介绍…的说吗？那么，请你好好记住这个的说！小渚喜欢的食物是奶酪！是奶酪的说！当然也最喜欢享用它们的形式的说。<br>做成圆球、或是切成小片…单是看着就让人情绪高涨的说呢！",
    "vo_char_2007_00_02": "啊——呜……嗯～！这个就比较…嗯！？喔…哇！呃…我是百江渚的说！诶？你问我…在吃什么的说？呵～呵～呵…是奶酪的说喔！",
    "vo_char_2007_00_03": "巴麻美…  首先要仔细地观察的说…！",
    "vo_char_2007_00_04": "总感觉心里乱糟糟的的说…担心的说…",
    "vo_char_2007_00_05": "分离果然是很寂寞的的说…和奶酪也一样…",
    "vo_char_2007_00_06": "嗅嗅…这个味道…是奶酪的说！",
    "vo_char_2007_00_07": "这个由我来说明的说",
    "vo_char_2007_00_08": "我只是想再吃一次奶酪的说",
    "vo_char_2007_00_09": "呜嗯嗯～…切达——！！",
    "vo_char_2007_00_10": "那个人就是…巴麻美的说呢…",
    "vo_char_2007_00_11": "那个也好这个也好，小渚要全部吃掉的说！",
    "vo_char_2007_00_12": "呜啊…吃撑了…稍微休息一下的说。<br>",
    "vo_char_2007_00_13": "嗯嗯！？这个似乎…终于是成熟了的说！",
    "vo_char_2007_00_14": "享受这最～强的美味吧！的说！",
    "vo_char_2007_00_15": "啊！你想听听奶酪的故事的说吗？什么嘛…不是的说啊……",
    "vo_char_2007_00_16": "在学校，我加入了管乐社团的说。<br>选择的乐器是小号！因为发出的声音都是“嘟嘟！”“叭叭！”的，听起来很高兴的说。<br>",
    "vo_char_2007_00_17": "虽然在管乐社团选了小号很高兴，但刚学的时候完全发不出声音…无论多努力地吹，都只有“呼…”的声音的说。<br>",
    "vo_char_2007_00_18": "有一天，突然领悟了的说。<br>用正吃着奶酪的嘴巴吹了吹小号，就吹出声音了！真的的说！看！就像这样的感觉的说。<br>",
    "vo_char_2007_00_19": "哼哼。<br>看来小渚的魔力总算是变强了一点的说呢！",
    "vo_char_2007_00_20": "清爽的心情…与此同时袭来的饥饿的说…！",
    "vo_char_2007_00_21": "让小渚喜欢上奶酪的契机…要多亏妈妈做的奶酪蛋糕的说。<br>那个真的超级好吃的说…！",
    "vo_char_2007_00_22": "妈妈只给小渚做过一次奶酪蛋糕…自从生了病住院开始肯定是没办法的……现在妈妈已经不在了的说。<br>所以是再也吃不到那个奶酪蛋糕了的说。<br>",
    "vo_char_2007_00_23": "爸爸在妈妈生病后不久，就不知道去哪里了…但是，那个，在吃妈妈做的奶酪蛋糕的时候，的确爸爸和妈妈都就在眼前笑着的说…",
    "vo_char_2007_00_24": "啊！你来了的说！我等的肚子都咕咕叫了的说。<br>来吧！我们走的说！然后吃奶酪的说吧！",
    "vo_char_2007_00_25": "呜呀…呼哇……我开动…嗯？刚才这是…梦！？呜啊啊啊啊啊——还有一点点就能吃到极品奶酪了的说诶—！我要睡回笼觉的说！",
    "vo_char_2007_00_26": "小渚第一推荐的午饭是那不勒斯！和奶酪粉搭一起的说！不如说不搭一起的那不勒斯就不是那不勒斯了的说！",
    "vo_char_2007_00_27": "傍晚时听到学校那边传来的吹奏乐练习……胸口总会像被抓住一样的说。<br>该说是忧伤…还是说是怀念…",
    "vo_char_2007_00_28": "小渚是小孩子所以不会熬夜的说！所以小渚睡了的说。<br>也就是说这是梦话的说！呼——…的说…",
    "vo_char_2007_00_29": "每当工作与学习消磨了你的精力，打不起精神，感到悲伤。<br>这种时候就要～对，奶…啊，等一等的说！让我说完的说啊！",
    "vo_char_2007_00_30": "敌人是魔女。<br>但那是由散播诅咒的自己中生出的…这样…真是的！怎么就变成这样了的说呢！",
    "vo_char_2007_00_31": "无尽镜界…这个就是以镜面做成的通道的说呢。<br>这是在这特殊的神滨市才发生的特殊现状。<br>记笔记的说！",
    "vo_char_2007_00_32": "来吧！大家！把这个点心吃掉的说！每个点心都是奶酪风味很好吃的说！然后鼓足了劲加油的说！",
    "vo_char_2007_00_33": "哎！？小渚喜欢的奶酪蛋糕？那肯定是…烤奶酪蛋糕的说。<br>软软的也好块状的也好都很棒…倒不如说，全部很棒的说！",
    "vo_char_2007_00_34": "在美味之上连名字都令人喜爱的奶酪就是佩科里诺了的说。<br>该怎么说呢…佩～科里～诺！的这种感觉总让人忍不住笑出来了的说呢！",
    "vo_char_2007_00_35": "对现在的小渚来说最能治愈心灵的…就是拉克雷特奶酪慢慢地融化的瞬间。<br>这个可以一直一直看下去的说！",
    "vo_char_2007_00_36": "“渚”…有泛起波浪的海边的意思的说。<br>“总有一天要带你去看海”…妈妈曾经说过这样的话的说。<br>",
    "vo_char_2007_00_37": "我曾经喜欢读不幸的故事的说。<br>只在读的时候…稍微…真的只是稍微地…感到心情好像变好了一些的说。<br>",
    "vo_char_2007_00_38": "小渚以外的人都不行的说。<br>和那个魔女战斗…果然是小渚的职责的说。<br>小渚…有这个责任的说！",
    "vo_char_2007_00_39": "神滨市和其他的世界都不同的理由。<br>找出这个…也是小渚重要的职责的说。<br>必须得好好调查！的说！",
    "vo_char_2007_00_40": "小渚明明可以变成魔女来战斗，在神滨市却…这个是叫…Doppel的东西的说吗？为什么要变成这种东西的说啊！？",
    "vo_char_2007_00_41": "啪！啪啪啪啪啪啪啪！帕尔玛干酪！雷加诺——！呼。<br>呼喊对奶酪的爱真是令人心情舒畅的说！",
    "vo_char_2007_00_42": "马上就结束的说！",
    "vo_char_2007_00_43": "赢～啦！哎呀～哎呀哎呀真是的说。<br>",
    "vo_char_2007_00_44": "这样就能好好品味奶酪了的说！",
    "vo_char_2007_00_45": "嗯…！差不多到点心时间了的说！",
    "vo_char_2007_00_46": "完美干净地吃完了的说！",
    "vo_char_2007_00_47": "嘿！",
    "vo_char_2007_00_48": "就这个的说！",
    "vo_char_2007_00_49": "看见了！",
    "vo_char_2007_00_50": "好！",
    "vo_char_2007_00_51": "和小渚！",
    "vo_char_2007_00_52": "一起！",
    "vo_char_2007_00_53": "马士卡～彭！",
    "vo_char_2007_00_54": "戈根索～拉！",
    "vo_char_2007_00_55": "马苏里～拉！",
    "vo_char_2007_00_56": "嗯！",
    "vo_char_2007_00_57": "就你！",
    "vo_char_2007_00_58": "喔哦",
    "vo_char_2007_00_59": "呀",
    "vo_char_2007_00_60": "嘿",
    "vo_char_2007_00_61": "还有你",
    "vo_char_2007_00_63": "唔哇～！",
    "vo_char_2007_00_64": "小渚要全～部享用的说！",
    "vo_char_2007_00_65": "就不客气地收下的说啦！",
    "vo_char_2007_00_66": "从天而降的说！魔法肥皂泡！",
    "vo_char_2007_00_67": "好…想吃……",
    "vo_char_2007_00_68": "小渚来做事的说！",
    "vo_char_2007_00_69": "我们一起的说！",
    "vo_char_2007_00_73": "哎呀",
    "vo_char_2007_00_74": "呜啊啊",
    "vo_char_2007_00_75": "奶酪在哪里…",
    "vo_char_2009_00_01": "你好，我是爱生眩。<br>15岁，是见泷原中学的学生。<br>在暖炉里看出租录像是我的兴趣，但是为了挣钱，我在姨母的蛋糕店帮忙。<br>虽然厌倦了每天重复的工作，但是这么说来，感觉这种风景以前好像也在哪里见过…",
    "vo_char_2009_00_02": "初次见面，我是爱生眩。<br>哎，这个自我介绍已经是第几次了呢？没什么，自言自语而已。<br>请多多关照。<br>",
    "vo_char_2009_00_41": "死亡很痛苦。<br>我不想经历那么多次，也很后悔自己被卷入其中。<br>即便如此我也有着一颗正义的心。<br>",
    "vo_char_2100_00_01": "新年快乐～。<br>诶嘿嘿。<br>我今天啊，求到了大吉的签。<br>就这样心情变得特别特别好。<br>我有在想将那份心情传播给大家，让所有人都能有美好的一年，这样祈祷着哦。<br>",
    "vo_char_2100_00_02": "我是鹿目圆。<br>嘿嘿！这之后要和小焰她们一起去参拜。<br>所以今天穿了很漂亮的衣服喔！",
    "vo_char_2100_00_16": "快看，灵魂宝石好像比以往还要更加闪耀呢。<br>",
    "vo_char_2100_00_17": "好强啊…仿佛变成和之前都不一样的我了。<br>",
    "vo_char_2100_00_18": "感谢你一直以来的陪伴。<br>以后也多多关照啦。<br>",
    "vo_char_2100_00_22": "只要是现在的我，一定能帮上谁的忙吧",
    "vo_char_2100_00_23": "随着年份变更也会产生一种改头换面地重生的心情呢。<br>",
    "vo_char_2100_00_24": "穿和服真的很麻烦呢……这之前，本来觉得像缎带一样特别喜欢，可一个人绝对扎不起来嘛。<br>",
    "vo_char_2100_00_25": "我做了初梦。<br>是和麻美学姐、沙耶香、杏子还有小焰一起…吃一个圆～滚滚的蛋糕的梦。<br>明明是正月却是蛋糕，有点…奇怪呢",
    "vo_char_2100_00_27": "可等到你啦～嘿嘿…得重新好好打一次招呼呢。<br>去年受了你不少照顾。<br>新年也请，多多关照啦。<br>",
    "vo_char_2100_00_28": "早上好～！诶嘿嘿。<br>今天大家一起穿着晴着出门去玩哦。<br>期待得我都比平时早醒了一点。<br>",
    "vo_char_2100_00_29": "我超喜欢节年菜的～。<br>虽然也很喜欢吃，但更多是因为妈妈和达也还有我一起帮爸爸，大家一起做很开心呢。<br>",
    "vo_char_2100_00_30": "晚上呢，是准备去仁美的家里住。<br>如果魔女要来烦我们的话，得马上收拾掉才是。<br>",
    "vo_char_2100_00_31": "糟了。<br>今天得赶紧睡，明天也要早起才行。<br>神签上说了，早起的话愿望就会实现的。<br>",
    "vo_char_2100_00_32": "在街上看见和子老师了。<br>她说什么…就因为这种事年轻男孩子才都是杂碎…新年刚起，发生什么了呢。<br>",
    "vo_char_2100_00_33": "呼啊～寒假总是会让人悠闲起来呢～。<br>啊，不行不行。<br>魔法少女可绝对不能睡一个正月呢。<br>",
    "vo_char_2100_00_34": "既然都足以被称作镜之魔女了，会不会也喜欢镜饼呢～。<br>要是供奉给结界的话就不会侵袭过来…想得美…吧",
    "vo_char_2100_00_36": "这件和服，的确很可爱我也很喜欢，其实走起路来有点辛苦呢。<br>新年刚起，为了不摔倒要好好注意啊。<br>",
    "vo_char_2100_00_37": "嗯～…年糕红豆汤虽然也很好，可杂煮也不错啊。<br>明天，我要代替爸爸做饭。<br>有空的话一起吃吧。<br>",
    "vo_char_2100_00_38": "你有见过初日升起的时候吗？在沉寂的暗谧之中渐渐地泛起光明，非常有神秘感喔。<br>我和家人一起观看，感动了呢。<br>",
    "vo_char_2100_00_39": "听我说！我收到不少年贺状呢。<br>也有明明没有送过去但也送过来了的人，得赶紧写个回复呢。<br>诶嘿嘿。<br>",
    "vo_char_2100_00_40": "今年想和达也一起玩将棋呢。<br>去年也试着玩过了，但似乎教不好呢。<br>",
    "vo_char_2100_00_41": "羽毛球这种，稍微练习一下会很不错呢。<br>发球、扣杀、还有截击波，都能在毽球游戏里派上用场。<br>是吧。<br>",
    "vo_char_2100_00_42": "大家一起庆祝正月，虽然很平凡但也是很幸福的事呢。<br>我觉得啊，守护这种幸福，就是魔法少女最重要的使命。<br>",
    "vo_char_2100_00_44": "嘿嘿嘿嘿……夸得那么厉害，有点害羞啊…或许就这么一直穿着晴着也不错。<br>",
    "vo_char_2100_00_45": "明明还想回去吃节年菜的！",
    "vo_char_2100_00_46": "好～喝的年糕红豆汤在等着哦。<br>",
    "vo_char_2100_00_47": "早点回去吃年糕吧！",
    "vo_char_2100_00_48": "新年开始兆头就不错呢！",
    "vo_char_2101_00_01": "我的名字是，鹿目圆。<br>虽然以前是普通的中学生，现在已经变成接受魔法少女们因果的存在了。<br>没有后悔哦。<br>因为…这是托最重要的朋友的努力才能实现的，不可替代的愿望。<br>",
    "vo_char_2101_00_02": "吓到我了…那个…你真的看的见我吗？我还以为已经不可能会和其他人说话了…啊！我、我是鹿目圆！",
    "vo_char_2101_00_03": "这就是我现在所能看到的世界。<br>",
    "vo_char_2101_00_04": "真的，平安无事实在是太好了！",
    "vo_char_2101_00_06": "我也最喜欢爸爸妈妈了",
    "vo_char_2101_00_07": "这就是我的祈愿…我的愿望……",
    "vo_char_2101_00_08": "我就在小焰身边哦",
    "vo_char_2101_00_09": "我得去迎接大家！",
    "vo_char_2101_00_10": "一切的因果都由我承担！",
    "vo_char_2101_00_11": "魔法少女呢，就是实现梦和希望的存在！",
    "vo_char_2101_00_12": "大家不要放弃，由我来引导你们！",
    "vo_char_2101_00_13": "得努力变得稍稍能战斗…呢。<br>",
    "vo_char_2101_00_14": "稍稍变得帅气了点了吧？我还会变得更强喔！",
    "vo_char_2101_00_15": "总觉得我们，越来越合得来了呀！",
    "vo_char_2101_00_16": "我…并不是仅仅要变强，还想要继续成长，成为将大家引导向幸福的存在。<br>",
    "vo_char_2101_00_17": "相信希望的魔法少女…我不想让她们哭泣。<br>希望她们到最后也能保持笑容。<br>为此…我要变强！",
    "vo_char_2101_00_18": "我稍稍有一些变化了吧。<br>变得能够让大家更加安心地接受引导了吧。<br>如果真是那样的话…我会很开心的。<br>",
    "vo_char_2101_00_19": "这就是…成为因果特异点的…我的力量！",
    "vo_char_2101_00_20": "绝对不会将大家弃之不顾的。<br>所以…等着我！",
    "vo_char_2101_00_21": "要是有人说抱有希望是错误的话，不管几次我都一定会否定他。<br>因为于我而言那就是战斗的理由啊。<br>因为那就是我好不容易才找到的…我的祈愿啊。<br>",
    "vo_char_2101_00_22": "我能看见过去和未来的一切。<br>无论是曾经可能存在的宇宙，还是将来可能存在的宇宙，全部都能。<br>所以我从今往后也会守护大家，作为无休止的…消灭魔女的概念。<br>",
    "vo_char_2101_00_25": "你好！今天也可以和你交流让我安心了哦。<br>我作为魔法少女还是初学者呢，今天也请你多教教我吧！",
    "vo_char_2101_00_26": "总觉得这种神清气爽的早晨已经很久没体验了呢。<br>啊！今天爸爸好像也在照顾小番茄呢。<br>",
    "vo_char_2101_00_27": "仁美和上条…一起吃午饭的样子真是很幸福呢～。<br>终于能够两情相悦了，要是他们能幸福地过下去就好啦。<br>",
    "vo_char_2101_00_28": "达也这孩子…又在一个人画画了。<br>对不起…我不能成为真正的玩伴了。<br>但是…我会好好看着你的。<br>",
    "vo_char_2101_00_29": "哎呀～妈妈！又喝那么多酒！以前我也能帮忙但现在只有爸爸一个人了…看起来很麻烦啊…。<br>",
    "vo_char_2101_00_30": "无论何时何地我都在大家身边哦。<br>所以呢，大家在做什么，自己在做什么，我都知道。<br>",
    "vo_char_2101_00_31": "我觉得大家组成队伍亲密地在一起真是太棒了。<br>我也曾经五人在一起战斗呢！",
    "vo_char_2101_00_32": "总觉得见到自己不为人知的一面很难为情呢。<br>我还向小焰说过“感觉燃起来了～”之类的呢…",
    "vo_char_2101_00_33": "同为魔法少女的各位竟然争斗在一起…必须阻止这种事情发生…大家争斗在一起，是不会有好结果的…",
    "vo_char_2101_00_34": "总觉得有些忐忑呢。<br>这样能够和某人快乐地说话的日子居然到来了…完全没想过呀！",
    "vo_char_2101_00_35": "对我来说很重要的人有很多呢。<br>爸爸和妈妈…还有小焰。<br>所以现在，我要为了守护大家而好好努力！",
    "vo_char_2101_00_36": "我可不是一个人哦。<br>所有人，她们无论什么时候都和我在一起呢。<br>",
    "vo_char_2101_00_37": "我啊，和重要的朋友分开了。<br>但是这只是暂时的。<br>总有一天会再次见面的…我坚信着。<br>",
    "vo_char_2101_00_38": "到了现在才有所明白。<br>小焰多少次哭泣、受伤，为了拯救我付出了多少努力…",
    "vo_char_2101_00_39": "杏子说过。<br>明明终于能和沙耶香成为朋友了，这样。<br>她们两个果然…一直心意相通呢。<br>",
    "vo_char_2101_00_40": "无论怎样的世界麻美学姐果然就是麻美学姐。<br>善于制作点心，正义感强烈！我能作为麻美学姐的后辈，真的是太好了！",
    "vo_char_2101_00_41": "沙耶香呢，说她一点也不后悔。<br>听着上条的演奏，说她回想起自己真正的心情了。<br>",
    "vo_char_2101_00_42": "已经不用再怨恨任何人，不用再诅咒任何人了哦。<br>在希望变为绝望之前，我会承担大家身上的因果的。<br>",
    "vo_char_2101_00_43": "我来守护大家！",
    "vo_char_2101_00_44": "太好了～都没事呢！",
    "vo_char_2101_00_45": "我不会舍弃希望的。<br>",
    "vo_char_2101_00_46": "已经没有绝望的必要了喔！",
    "vo_char_2101_00_47": "已经可以放心了",
    "vo_char_2102_00_01": "这里是《魔法☆速报》界的明星，小圆前辈哟！你有《魔法纪录》里的我了吗？小伊没抽到在嚎啕大哭来着…啊！不是这边的小伊是那边的…一会这边一会那边的麻烦死了啦。<br>总之，虽然少了一颗星但也是《魔法☆速报》界的明星，小圆前辈是也，请多关照！",
    "vo_char_2102_00_13": "啊！Level Up！",
    "vo_char_2102_00_14": "小伊—！看到了吗！？已经成长到这种地步了—！",
    "vo_char_2102_00_15": "竟然问这种事…小伊真是色小伊呐…！",
    "vo_char_2102_00_16": "虽说已经和《魔法纪录》的我说过话了，但是这样没关系么？会不会又发生世界毁灭之类的事？没关系么？",
    "vo_char_2102_00_17": "虽说我正月去了夏威夷，但是这边的我是和小焰穿着晴着去初次参拜了呢。<br>",
    "vo_char_2102_00_18": "和馒头加农展开沟通是很困难的。<br>一旦激动起来就会不小心开炮，别忘了回避哦。<br>",
    "vo_char_2102_00_19": "就是说踢力提升了吗？",
    "vo_char_2102_00_20": "已经实装了两个我了耶！",
    "vo_char_2102_00_21": "因为其他的我都是初始四星的，所以从三星升到四星是属于我的特权。<br>很开心哦？",
    "vo_char_2102_00_24": "感谢来信！我会好好解答你的烦恼！哎？不是来进行烦恼咨询的啊？",
    "vo_char_2102_00_25": "早上好！难道你熬夜啦？《魔法纪录》肝过头了？啊…是别的游戏…这样啊。<br>",
    "vo_char_2102_00_26": "《魔法纪录》本篇的神滨市么～会有能让我赞不绝口的拉面馆吗～。<br>这里的小伊，有什么推荐的吗？",
    "vo_char_2102_00_27": "看呐，天边闪烁的最亮的星。<br>小圆前辈之所以只有三星啊，是因为有一颗星星…已经飞向天边了…",
    "vo_char_2102_00_28": "可不能因为沉迷《魔法纪录》就熬夜了喔！你说因为没掉素材？这样的事情…也会发生呢…",
    "vo_char_2102_00_29": "能听见《魔法速报》世界的小伊的嚎啕大哭诶。<br>又输给了1%的概率么…",
    "vo_char_2102_00_30": "通不了关？这个时候就交给支援角色吧！对吧，小伊！",
    "vo_char_2102_00_31": "这个纸相扑用的人偶？是镜界用的哟！诶？《魔法纪录》的世界里不能用纸相扑战斗吗！？",
    "vo_char_2102_00_33": "通过预约就能见到小焰真令人开心。<br>毕竟肯定能见到嘛。<br>怎么了？难道…你没预约么？",
    "vo_char_2102_00_34": "这边的麻美学姐好像也加入了什么奇怪的宗教呢。<br>这边的我们还前来咨询说，一定要想办法把她带回来！",
    "vo_char_2102_00_35": "杏子好像用麻美学姐的手机在玩《魔法纪录》。<br>而且似乎还装了很多其他游戏！",
    "vo_char_2102_00_36": "沙耶香…哈！…这件事说不得…。<br>早点实装…不对应该是早点见到就好了…。<br>已经能见到了吗！？",
    "vo_char_2102_00_37": "这个广播是由我和小伊…总觉得小伊的气氛不太对？具体来说画风好像不一样了…",
    "vo_char_2102_00_38": "下一封邮件是～希望能教我抽到四星的方法。<br>嗯～…嗯～…有三星的小圆前辈在哦！",
    "vo_char_2102_00_39": "小日美香的野汁虽然有些苦味，但是还是容易让人上瘾啊～但是，御魂小姐来用的话…还是不要说这个话题了",
    "vo_char_2102_00_40": "呀嚯—，《魔法速报》世界的小伊，看见了吗？小圆前辈终于在《魔法纪录》实装啦！",
    "vo_char_2102_00_41": "点了这么多次了，也该说点劲爆的东西了～。<br>关于小番茄的事怎么样？",
    "vo_char_2102_00_42": "到底能不能赢过这个武装小圆呢？",
    "vo_char_2102_00_43": "魔！法！速报！凑齐了吗？",
    "vo_char_2102_00_44": "魔！法！纪录！凑齐了吗？",
    "vo_char_2102_00_45": "这就是所谓的前辈的实力！",
    "vo_char_2103_00_01": "我是，小圆前辈。<br>因究极的力量而觉醒从而获得了Power Up。<br>因为某些原因而追加了许多机能，但最厉害的还可谓是纸相扑的胜率变高了吧。<br>期待我究极小圆前辈的无败胜率吧，败了的时候我会变熊熊哦",
    "vo_char_2103_00_02": "我是入手了究极程度的力量的小圆前辈。<br>你要是问我哪儿究极了，那就是比起往常的我，画面的占用率变高啦！",
    "vo_char_2103_00_13": "我，或者说，究极礼服好像得到强化了耶",
    "vo_char_2103_00_14": "在究极往上还有吗？明明已经是Ultimate了耶？",
    "vo_char_2103_00_15": "你知道嘛？以这个姿态在《魔法速报》出场有那么一格…这个话题结束了",
    "vo_char_2103_00_16": "第一回来探究究极小圆前辈的秘密吧！其实这件究极礼服是以魔力驱动的科学之铠哦。<br>拥有着能重复三次见到擦身而过的人的力量哦",
    "vo_char_2103_00_17": "第二回来探究秘密吧！这次是关于搭载装备的解说哦，虽然平时只是稳定的喷射靴，但按照心情可以超越马赫突破大气层哦",
    "vo_char_2103_00_18": "第三回以下略～最终回是关于攻击花式-光线的解说哦，竟然啊这个光线可以疗愈战斗的疲劳，能给人做按摩呢",
    "vo_char_2103_00_19": "哎，这副羽翼有那么大的来着吗",
    "vo_char_2103_00_20": "作为你帮我变强的谢礼我就慢慢告诉你一点小秘密吧",
    "vo_char_2103_00_21": "你觉得为什么我会一直保持这副样子？其实呢，我不知道怎么脱下来耶。<br>怎么办，是不是要一辈子保持这样了",
    "vo_char_2103_00_22": "作为你助我成长至此的谢礼就告诉你一件独家大秘密吧。<br>其实我，可以稍微浮起来一点哦～很厉害吧。<br>不，是物理上浮起来，不是存在上浮起来啊",
    "vo_char_2103_00_24": "呀！我是究极小圆前辈，今天你想试试什么机能？巨大化？没有那种机能，带小伊来吧",
    "vo_char_2103_00_25": "早上好～尽管是这机能完备的究极礼服，却还连起床功能都还没装呢，下次再请人家帮忙吧",
    "vo_char_2103_00_26": "午饭是咖喱乌冬吗，你别担心哦。<br>就算万一咖喱溅到衣服上了，也会以究极的力量令其恢复原状的",
    "vo_char_2103_00_27": "终于完成了，我滴究极拉面！有究极酱油味和究极味增味，每天交替着吃就不会腻啦",
    "vo_char_2103_00_28": "夜路也不必担心，有我究极眼光灯…倒是真的有搭载这个，但要是自己眼睛发起光来就看不到前面了，所以封印起来啦",
    "vo_char_2103_00_29": "挺闲的，来玩究极程度的游戏吧。<br>和小菲莉希亚一起玩“抱膝盖、遮脸、石头剪刀布”的游戏。<br>我输的话就清除她的记忆",
    "vo_char_2103_00_30": "终于排布起五个我了呢。<br>发放的我、馒头巨蟹座、馒头加农、制作人和阿罗哈，然后还有究极的我。<br>咦，多一个？",
    "vo_char_2103_00_31": "你搞不清楚是真货还是复制体？来摸摸我礼服的裙摆，你认为这究极的质感是能够复制的吗？",
    "vo_char_2103_00_33": "你感觉我成熟了一些？因为是在成长期嘛。<br>和普通的我相比头发变得好长？那也是在成长期嘛。<br>成长期就是这种事情啊",
    "vo_char_2103_00_34": "你觉得魔法少女用强化装甲服是不是该有点机器要素？我，小圆，战斗，敌人，歼灭，这样子说是不是更好一点呀",
    "vo_char_2103_00_35": "因为我入手了究极程度的力量，所以连纸相扑也新调了力士，欲知后事如何，请看个人剧情！露骨滴宣传～",
    "vo_char_2103_00_36": "在小伊家里出故障的东西就敲一敲来修好呢。<br>我告诉她我家会请人去修，然后小伊她大受震撼呢",
    "vo_char_2103_00_37": "名誉要使用在什么地方呢，作为调整的代价被吸取走？虽然我只是开个玩笑，但听起来跟真的似的",
    "vo_char_2103_00_38": "小忧啊，看起来很明事理，人也想得开呢。<br>我详细问了她关于姐姐是怎么家教的，不过不能细说，懂的都懂",
    "vo_char_2103_00_39": "安心吧，小焰。<br>不论得到何种力量，我就是我。<br>那，我们照常去吃拉面吧",
    "vo_char_2103_00_40": "我想要去拯救她们，那些因抽卡而绝望的人们。<br>不过呢，只有小伊我觉得是救不了的了，抱歉啊",
    "vo_char_2103_00_41": "把这副羽翼借给弟弟达也，就变成究极达也了。<br>大概比我还强吧",
    "vo_char_2103_00_42": "究极的我来当你对手哦",
    "vo_char_2103_00_43": "在究极拉面伸长之前，回去吧",
    "vo_char_2103_00_44": "心心念念的素材掉…哦没有啊，那没事了",
    "vo_char_2103_00_45": "究…极…好，决胜姿势",
    "vo_char_2104_00_02": "（圆）其实啊，我接下来正要和小伊吕波一起出去玩！ （伊吕波）如果可以的话，和我们一起玩吧。<br>",
    "vo_char_2104_00_13": "（伊吕波）嗯！感觉能更好掌握合作的节奏了！",
    "vo_char_2104_00_14": "（圆）好厉害！配合很默契呢！小伊吕波！",
    "vo_char_2104_00_15": "（伊吕波）本来是打算去见泷原买东西的，吓了一大跳。<br>",
    "vo_char_2104_00_16": "（圆）说到我最初和伊吕波相遇的地方，好像是，神滨的电波塔，那个时候我记得是去找麻美学姐，好怀念啊。<br>",
    "vo_char_2104_00_17": "（伊吕波）我真的非常感激，与夏娃战斗的那天，多亏了小圆他们挺身努力，我才能坚持战斗起来",
    "vo_char_2104_00_18": "（圆）我们最后会怎么样呢？ （伊吕波）没关系的，一定会有更好的方法的！ （圆）是啊，因为魔法少女有着实现奇迹的力量。<br> （伊吕波）嗯！也一定能够向未来传递希望的！",
    "vo_char_2104_00_19": "（圆）我觉得我们的心愿重合起来，能够成为希望的光。<br>",
    "vo_char_2104_00_20": "（圆）为了给大家带来力量，我们不能轻易放弃。<br>",
    "vo_char_2104_00_21": "（圆）继续战斗是非常痛苦的，但是，如果是为了保护谁的话，我认为那是有意义的。<br> （伊吕波）所以为了魔法少女的骄傲，不得不努力才行呢。<br>",
    "vo_char_2104_00_22": "（伊吕波）我们能够活着并且相遇，这样理所当然的事情，也是连续持续着的小小的奇迹呢，（圆）是的呢，我认为现在是非常珍贵重要的东西，所以，绝对要保护好，眼前与现在的事物。<br>",
    "vo_char_2104_00_24": "（伊吕波）啊！没想到刚来到见泷原就能立即与小圆相遇！ （圆）真的！真的碰巧！啊，如果可以的话，接下来要不要一起去玩吧。<br>",
    "vo_char_2104_00_25": "（伊吕波）嗯...嗯——总觉得在朋友的家里住的第二天的早上，有种不可思议的感觉呢。<br>（圆）哈...啊——稍稍有些天亮了，跟修学旅行的早上很像的感觉。<br>",
    "vo_char_2104_00_26": "（圆）因为一直是爸爸做饭，所以这次我想由我来做饭。<br> （伊吕波）哈，正好我有正好的食谱，下次我来教你。<br>",
    "vo_char_2104_00_27": "（伊吕波）好久没有借住在别人的家里了，所以有些紧张呢。<br>（圆）在三日月庄住也会感到紧张吗？（彩羽）不不，在那里与大家就跟家人一样。<br>",
    "vo_char_2104_00_28": "（伊吕波）哈哈，上次像这样在别人的家里一起欢笑什么的，已经不知是什么时候了呢。<br> （圆）如果遇到了麻烦的时候随时都可以叫我哦，虽然上次没能去，但我想要帮助伊吕波。<br>",
    "vo_char_2104_00_29": "（伊吕波）你们大家都是靠变身来从神滨市和见泷原市来往的吗？ （圆）不不，尽量都是通过电车来的哦。<br> （伊吕波）果然为了防止显眼，说的也是啊。<br>（圆）不过，经常对零用钱够不够感到不安呢。<br>",
    "vo_char_2104_00_30": "（圆）我呢，在于魔女战斗的时候想过，明明我们曾经同样是魔法少女... （伊吕波）我不知道这是否是正确的，但是一定要抱着去拯救的心去战斗才行呢。<br>",
    "vo_char_2104_00_31": "（伊吕波）诶？无尽镜界在见泷原出现了吗？ （圆）嗯，之前出现了很多同样的魔女，吓了一跳。<br>",
    "vo_char_2104_00_33": "（伊吕波）啊咧？想去的店在这里吗？ （圆）小伊吕波！你地图APP搜索的地址搞错了！ （伊吕波）啊啊抱歉，这就改正搜索。<br>",
    "vo_char_2104_00_34": "（圆）对面有麻美学姐喜欢的红茶店，要去吗？ （伊吕波）嗯！拜托你介绍吧，难得来带点纪念品回去就好了。<br>",
    "vo_char_2104_00_35": "（圆）这个项链看起来很适合小焰！（伊吕波）啊真的呢！我也在找适合八千代姐的呢。<br> （圆）那我们再去那边的店看看吧。<br>",
    "vo_char_2104_00_36": "（圆）嗯...虽然很想要这个玩偶，但是感觉抓出来很难。<br>（伊吕波）那让我来试试吧，我从小玲奈那里好好练习了抓娃娃机技巧。<br>",
    "vo_char_2104_00_37": "（圆）对了！小伊吕波，一起来照照片吧！（伊吕波）诶？突然怎么了？（圆）我想把与小彩羽在一起的样子发给沙耶加她们",
    "vo_char_2104_00_38": "（圆）嘻嘻嘻，妈妈她说，下次什么时候都能欢迎来。<br>（伊吕波）真的吗？好高兴啊，下次要不要带着忧一起来呢。<br>",
    "vo_char_2104_00_39": "（圆）作为魔法少女，要是大家都能好好活着就好了。<br>（伊吕波）嗯，这样做的话，未来的希望就能持续下去的。<br>",
    "vo_char_2104_00_40": "（伊吕波）以前从小灯花那里听过，平行世界搞不好真的存在。<br>（圆）在那之中也许有至少一个吧，不存在我们的事情的世界",
    "vo_char_2104_00_41": "（圆/伊吕波齐声）怎么会，没有看起来很像什么的哦。<br>因为/那样的话（伊吕波）...虽然，刚刚说结果就说重了呢（圆）真的呢...（圆/伊吕波齐声）啊，小伊吕波说就可以了哦/小圆继续说吧。<br>",
    "vo_char_2104_00_42": "（圆）去吧！小伊吕波！（伊吕波）嗯！小圆！",
    "vo_char_2104_00_43": "（圆）呼——赶上真的太好了",
    "vo_char_2104_00_44": "（伊吕波）这样就结束了呢，辛苦了！",
    "vo_char_2104_00_45": "（圆）我们赢了呢！ （伊吕波）嗯！是最棒的协作呢！",
    "vo_char_2104_01_24": "啊，不不，现在的话没关系的。<br>从神滨来的朋友来了电话，聊了一会",
    "vo_char_2104_01_25": "呼——从小伊吕波那里学到了做饭的食谱，能做好真的太好了，希望能尽可能帮到爸爸的忙就好了。<br>",
    "vo_char_2104_01_26": "小伊吕波看起来是真的不太会用手机，她说有想去的店，我也跟她一起找找就好了。<br>",
    "vo_char_2104_01_27": "小莎奈喜欢的猫仔咕噜挂件在见泷原也有哦，我和小伊吕波商量好了在落日前一起去看看。<br>",
    "vo_char_2104_01_28": "都这么晚了，小伊吕波真的没问题吗...要是变身的话回去就更快了，嗯...暂且先与麻美学姐商量一下是否能住一宿吧。<br>",
    "vo_char_2104_01_29": "从小菲利西亚那里推荐的漫画呢，看起来非常帅气而且有趣，只是，战斗情景有点多，看起来容易睡着。<br>",
    "vo_char_2104_01_30": "魔女的反应！这附近没有别人，我不得不去！那个，抱歉，在小伊吕波回来之前，还请告诉她我去找魔女了",
    "vo_char_2104_01_31": "之前在见泷原发生了出现很多相同的魔女的事情，那会不会是，无尽镜界的原因呢...",
    "vo_char_2104_01_32": "同为魔法少女的争斗，只是为了争夺地盘就很可怕了，但在神滨发生了据说更加可怕的事情...只是听说就感到不安了...",
    "vo_char_2104_01_33": "要试试这个护手霜吗？这是刚才从小伊吕波那里收到的，听说是八千代小姐的推荐？",
    "vo_char_2104_01_35": "啊啊！这个也真的好辣！据说是鹤乃小姐开的料理店，无论哪个都太辣吃不了...",
    "vo_char_2104_01_36": "呐？稍稍背过身子可以吗？在刚才呢，从伊吕波那里学到了怎样扎和她一样的发型的方法。<br>",
    "vo_char_2104_01_37": "听说在小伊吕波的家，她的爸爸和妈妈两人都在海外，对于我的话应该会很寂寞，小伊吕波却说没事。<br>",
    "vo_char_2104_01_38": "这么说来我，和小忧基本没怎么好好说话过...自从和夏娃战斗以来，我们基本没怎么见面过。<br>",
    "vo_char_2104_01_39": "【希望大家都能平安】，这是与三日月庄的大家一起做的护身符，也有给小焰她们的那份哦。<br>",
    "vo_char_2104_01_40": "我不怎么想让家人伤心，所以，像之前那样没能去神滨，但是，听说神滨最近的情况，我很担心...",
    "vo_char_2104_01_41": "如果像三日月庄的人那样，与小焰和沙耶加她们一起生活的话，会是怎样的感觉呢？嘻嘻，稍稍想象下有些令人高兴呢。<br>",
    "vo_char_2104_02_24": "啊！能在见泷原相遇真是偶然呢！其实我本来是想要和朋友们一起来，只是现在我正在打电话。<br>",
    "vo_char_2104_02_25": "能像这样沐浴着不断降临的阳光的，不止我，也包括见泷原的大家也一样，感觉对【人们是靠天空联系起来的】非常有实感呢。<br>",
    "vo_char_2104_02_26": "因为小圆要说做饭，于是我教给她了食谱，能做好吗？看起来比较困难的样子，有点担心。<br>",
    "vo_char_2104_02_27": "临近落日的时候，有些在意魔女的事情，对小圆说了“不行呢”，难得一起玩，想要好好一起开心呢。<br>",
    "vo_char_2104_02_28": "一晃就结束的快乐的时间，其实还是想要和见泷原的大家继续在一起，所以呢，离别的时候想要说“回头见”。<br>",
    "vo_char_2104_02_29": "在见泷原玩的时候，会不禁觉得神滨的魔法少女真是多啊，但是，只是在见泷原中学就有四个人，究竟怎么回事呢？",
    "vo_char_2104_02_30": "嗯，附近发现了魔女的反应，不过放心吧，我的箭与小圆的箭，只要有不会失去希望的两支箭的话，无论怎样的污秽和诅咒都能贯穿的！",
    "vo_char_2104_02_31": "是否是因为看见了在无尽镜界的假货的错呢，在见泷原看见大家的时候，不怎么感觉陌生呢。<br>",
    "vo_char_2104_02_32": "感觉来到见泷原真是松了一口气，这里不像神滨那样魔法少女之间互相争斗，感觉很平和。<br>",
    "vo_char_2104_02_33": "是的，其实下次我打算和巴小姐一起学习制作甜点，我只会做饭，关于做甜点倒是不怎么擅长...",
    "vo_char_2104_02_34": "与美树同学谈话的时候突然想到，我的周围好像没有这样的欣赏音乐的时候，就算有也好像只是欣赏合唱会。<br>",
    "vo_char_2104_02_35": "我和小圆在瞳色和头发的颜色上之类的地方有点相似的地方，一起照镜子试着扎头发的时候注意到了。<br>",
    "vo_char_2104_02_36": "哇，好厉害啊！看到了佐仓同学玩跳舞游戏机，明明跳的那样激烈，却一点动作错误都没出，真的好感动啊！",
    "vo_char_2104_02_37": "偶然遇到了小圆的家人，弟弟达也看起来真的好可爱，有点想起了小时候的忧呢。<br>",
    "vo_char_2104_02_38": "我也想什么时候在大厅听一下小提琴的演奏啊〜听说美树同学的幼驯染非常擅长这个，只是听着就令人感动的程度。<br>",
    "vo_char_2104_02_39": "见泷原的大家之前来过神滨对吧，据说那个时候果然让她们的父母担心了...总有种做了坏事的感觉...",
    "vo_char_2104_02_40": "也不是什么特别的事情，虽然和其他人都一样是魔法少女，但是总觉得和小圆有着其他人所没有的什么东西的不可思议的感觉呢。<br>",
    "vo_char_2104_02_41": "呐？可以看看这个吗？我把今天一起玩的包含回忆的照片存到相册里了，这样点发送就能传递过去对吧？",
    "vo_char_2500_00_01": "知晓一切时，我身为魔法少女的夸耀就简单脆弱地崩碎了。<br>那一刻真的是，只得被恐怖心与绝望感压得喘不过气来。<br>但现在已经不同了。<br>我获得了崭新的理念与目的，为此战斗。<br>为了将你救赎。<br>",
    "vo_char_2500_00_02": "我是巴麻美。<br>若你沉浸痛苦，将近崩溃的时候请一定要呼唤我，我将会前来将你拯救！",
    "vo_char_2500_00_16": "为了不忘记这份手感…必须一步一步，变得强大。<br>",
    "vo_char_2500_00_17": "即使变得强大，也无法安心。<br>事情需要从根本上得到解决。<br>",
    "vo_char_2500_00_18": "有些事情还是不知道为好。<br>不强求你非得要听。<br>",
    "vo_char_2500_00_19": "这也是为了，那份崭新的目标。<br>我不得停下前进的脚步。<br>",
    "vo_char_2500_00_20": "我所宣示的正义，真是再狭隘不过的东西。<br>在意识到那件事时的震撼无以言表，但正因如此我才有了现在这番模样。<br>",
    "vo_char_2500_00_21": "若是这个世界，不得不需要有人来作恶，那么我便是那个恶人了吧。<br>为将灾难变化为幸福，我所行之事，亦为正义。<br>是的，如今我对此无比确信。<br>",
    "vo_char_2500_00_22": "仍能感受，神圣的力量就寄宿于我的内在。<br>",
    "vo_char_2500_00_27": "恭候多时了。<br>考虑着赠予大家的圣诞礼物，现时正在一边用茶一边考虑着。<br>你有什么好的提议吗？",
    "vo_char_2500_00_28": "早晨也变得十分寒冷了，可要注意着不要感冒哦？毕竟洋溢欢乐的圣诞仍在等待。<br>必须搭理好自己的体况呢。<br>",
    "vo_char_2500_00_29": "是否也该到午饭时间了呢。<br>每当到了寒冷的季节，果然就会想吃些温热的东西呢。<br>晚上…要不要做点浓汤呢。<br>",
    "vo_char_2500_00_30": "能稍微陪我去买点东西吗？我想去买些装饰在圣诞树上的饰品。<br>今年的话，我想少许做得时髦一些。<br>",
    "vo_char_2500_00_31": "夜晚果然容易很着凉呢～。<br>啊，你要喝热巧克力吗？冬季的时候不只是红茶，热巧克力我也经常喝。<br>能够暖身子。<br>",
    "vo_char_2500_00_32": "不觉得飞雪飘落的光景，十分地具有某种神秘感么？无声无息地悄然飘落凝聚在一起。<br>若是能度过一次白色圣诞节就好了。<br>",
    "vo_char_2500_00_45": "喜悦吧，我将指引你们",
    "vo_char_2500_00_46": "是否少许变得幸福了一些呢。<br>",
    "vo_char_2500_00_47": "这便是，我所揭示的道路。<br>",
    "vo_char_2500_00_48": "我不会让任何人感到绝望的！",
    "vo_char_2600_00_01": "事到如今，好像也不用自我介绍了­­……我是佐仓杏子。<br>至于这个泳装……背后发生了许多事。<br>不过，就算是这幅样子，我也不会输给敌人。<br>因为我还是我自己，这一点并没有变。<br>而且，这样我就能游泳了。<br>好不容易有了泳装，这次就去海边看看吧。<br>",
    "vo_char_2600_00_13": "渐渐习惯了沙滩排球的手感。<br>感觉不错。<br>",
    "vo_char_2600_00_14": "现在的我，感觉不会输给任何人。<br>你想试试接我的球吗？",
    "vo_char_2600_00_15": "要聊一些关于夏日的话题吗？鬼故事之类的。<br>",
    "vo_char_2600_00_16": "虽然沙耶香她们也邀请我去过泳池过，但那种地方有必要专门花钱去吗？要是游泳的话，我觉得来海边就可以了。<br>",
    "vo_char_2600_00_20": "没想到，沙滩排球也能拿来战斗啊……比预想中的威力要大得多呢。<br>",
    "vo_char_2600_00_21": "我提了一下用球把敌人打飞的事儿，麻美那家伙，突然就兴致满满地说「我们去特训吧！」但沙滩排球和战斗没有关系吧？",
    "vo_char_2600_00_24": "嘿！你也是来游泳的吗？我也正好来游泳。<br>毕竟是好不容易穿的泳装，想着趁现在好好游一游。<br>",
    "vo_char_2600_00_25": "从早上开始就很热啊……好了，今天要干什么呢？可以去海边游泳，去河边抓鱼也不错。<br>……决定了，盐烧河鱼！",
    "vo_char_2600_00_26": "还没有到中午吗？那，我分给你个好东西。<br>我把今天早上小圆「刚从地里采的」野菜给冰镇了一会儿。<br>超好吃的哦！",
    "vo_char_2600_00_27": "雷阵雨吗……这雨停了后会稍微凉快一些吧？呼……这风听了有点想睡觉了……稍微休息好了……",
    "vo_char_2600_00_28": "差点忘了！蚊香没有点……就算是我，也受不了被蚊子咬啊。<br>又痒又很烦……真不想见到它啊。<br>",
    "vo_char_2600_00_29": "阳光果然还是热得要命啊……还是去麻美那边，要杯麦茶来喝好了。<br>我记得，她应该常备着冰镇的饮料。<br>",
    "vo_char_2600_00_30": "这一身就是我现在的战斗服。<br>别因为穿着泳装拿着沙滩排球就小瞧我哦。<br>打中了就等着被弹飞吧，做好心理准备！",
    "vo_char_2600_00_31": "听说有魔法少女姿态的我的复制品。<br>尽管并不是完全一样的，不过试着和原本的魔法少女姿态的我战斗，感觉会很有趣啊！",
    "vo_char_2600_00_33": "要是有办法舒适地度过酷热难眠的夜晚的话，请务必告诉我。<br>昨天我又半夜醒了……哈……有些睡眠不足。<br>",
    "vo_char_2600_00_34": "嗯？你也找到了这片树荫啊。<br>这里很不错吧。<br>很凉快。<br>我注意到有不少猫在往这边凑，就好奇地跟着它们，于是就发现了这里。<br>",
    "vo_char_2600_00_35": "有太鼓的声音。<br>附近在办夏日祭吗？好嘞，过去看一眼吧。<br>说不定会有特别小吃摊呢。<br>",
    "vo_char_2600_00_36": "在海礁也能捡到贝壳呢。<br>贻贝、龟足、钟螺、松叶笠螺……简单地用盐煮煮就会很好吃。<br>分一点给你也行哦。<br>",
    "vo_char_2600_00_37": "打西瓜这活动，我是反对的。<br>魔法少女用全力砸下去的话，西瓜要变成粉了吧？怎么能去做这么浪费的事情啊！",
    "vo_char_2600_00_38": "御魂那家伙……老做些多余的事情……嘛，虽说多亏了这个，我能够自由地游泳了。<br>感谢……是不可能说的……",
    "vo_char_2600_00_42": "比赛……不对，战斗开始！",
    "vo_char_2600_00_43": "连准备运动都算不上。<br>",
    "vo_char_2600_00_44": "我的攻击，很完美对吧？",
    "vo_char_3001_00_01": "您好！我是矢宵鹿乃子！我有一个将来想要成就的职业来的！那就是……服装设计师(Fashion Designer）！什么时候我的服装才能亮相巴黎时装周呢……！诶……能行的吧？！目标要高……对吧！世况怎样才不了解哦？因为、你瞧！这不已经当惯了魔法少女了么！",
    "vo_char_3001_00_13": "阿咧……？怎么着我……有点更加洗练了的感觉？",
    "vo_char_3001_00_14": "怎样？怎样？！这不是还挺闪闪发亮的嘛！我！",
    "vo_char_3001_00_15": "Dress Up~！嗯嗯！更多更多地努力吧！",
    "vo_char_3001_00_16": "嗯！做好啦！如何？这身服装的设计！是有着刀刮一样的寒冷印象的冬装哦~！不对！才不只是破破烂烂的衣服而已！",
    "vo_char_3001_00_19": "怎么样怎么样！竿头日上呢我的才能！潜力无限！",
    "vo_char_3001_00_20": "印象变得清晰了！难道说这就是……觉醒了吗！",
    "vo_char_3001_00_24": "哦、来了呀~~这不是挺赞的嘛今天的衣服！完美合身哦！",
    "vo_char_3001_00_25": "早起梳妆很关键，总希望能多留点时间！嘛……纯属个人愿望就是了……所以头发还是乱糟糟的。<br>",
    "vo_char_3001_00_26": "我的便当，是和小爸爸一起的！把它做出来的则是小妈妈！真是……难为情呢……十分感恩了。<br>",
    "vo_char_3001_00_27": "对啦！回家路上去那家店扫一眼吧！有特别有意思的鞋子来的！因为没有得买所以就看一看。<br>欣赏啦！欣赏！",
    "vo_char_3001_00_28": "哈！琢磨着服装设计结果已经这个点了……不妙……作业没做诶……这种时候呢……嗯！总之睡了！",
    "vo_char_3001_00_29": "路上总会随身带着的，是纸和笔。<br>要有了什么设计的点子得赶紧写下来才行呢！嗯？这张纸？当然是——传单背面咯！",
    "vo_char_3001_00_30": "不能放弃梦想……因为我的人生只有一次……所以……不就只有一心一意勇往直前了嘛！",
    "vo_char_3001_00_31": "这么一说啊……果然讲的是气势对吧！可不得塑造点紧张感！别小瞧了……市工厂的女儿哦！",
    "vo_char_3001_00_33": "路上看见可爱的衣服时也会小鹿乱撞啊~！这也就是……恋爱呢！所以我……是个所谓的多情女人……？",
    "vo_char_3001_00_34": "我、有主意了哟！新的动物纹！名字呢，就叫“Lilac Bracelet Roller纹”……这就十分华丽了！哎？没听懂？",
    "vo_char_3001_00_35": "一听“粉色的衣服”就觉得有那么点可爱对吧？但是一听到三文鱼粉的衣服……就仿佛忽然闻到了腥味呢……",
    "vo_char_3001_00_36": "怎么那么可爱！那件衣服是在哪里买的？快告诉我快告诉我快告诉我~~嘛！……为什么急着想知道啊，热心学习啦！",
    "vo_char_3001_00_37": "也有怎么都办不成的事呢。<br>但是试着去办怎么都办不成的事的话……嗯~怎么办~……地想一想的话……还是想办办看呢！",
    "vo_char_3001_00_38": "家父会做些超精细的零件的。<br>是说，很多是那种细得要命的！因为也有用在火箭之类的上面！",
    "vo_char_3001_00_39": "看到我的设计图，大家反应都很激烈呢……嘛也难怪……一定是被感动到了吧！",
    "vo_char_3001_00_41": "我在家里穿的……？嗯……运动衫。<br>又没什么不好的？因为想放松一下嘛？运动衫最好啦~And天冷的时候呢~棉袍就是至宝了！",
    "vo_char_3001_00_42": "会完美定夺的啦！",
    "vo_char_3001_00_43": "不能就在这里输掉呢！",
    "vo_char_3001_00_44": "贯彻战术的胜利！",
    "vo_char_3002_00_01": "我是空穗夏希！啦啦队部和棒球部的部员！当然了，我并不是棒球部的选手，而是经理啦。<br>我和棒球部的大家从小学起就认识了……和最喜欢的大家打成一片，最幸福了！",
    "vo_char_3002_00_02": "Go! Fight! Win!用这样的感觉来应援。<br>同时兼职棒球部的经理！我是空穗夏希！",
    "vo_char_3002_00_13": "哼哼！无论是肌肉锻炼还是什么……每天的积累都很重要啊！",
    "vo_char_3002_00_14": "唔嗯！心情爽快！我也想给你加油哦~！",
    "vo_char_3002_00_15": "保持状态！不要自满，就这样努力吧！",
    "vo_char_3002_00_19": "Go! Fight! Win!我！还可以上！",
    "vo_char_3002_00_20": "往前一步迈出的话……可能会遇到新的幸福啊！",
    "vo_char_3002_00_21": "Let's go夏希！我的力量变强了…快尝试一下吧！不利于比赛也不会胆怯！我会自豪登板的！",
    "vo_char_3002_00_24": "哦！等得不耐烦了…嘛，在这期间充分地练习声音…很好啊！",
    "vo_char_3002_00_25": "早上好！看啊看啊~今天也要精神饱满地努力一天吧！没有干劲…？我给你特别的加油吧！？",
    "vo_char_3002_00_26": "好好吃午饭了吗？不吃有营养的东西是不行的！好的投球从吃饭开始……对吧！",
    "vo_char_3002_00_27": "我也很喜欢看职业棒球赛哦？夜间比赛真是让人兴奋呢！下次一起去看棒球吧！",
    "vo_char_3002_00_28": "今天的训练已经结束了了！那么就早点睡了~！如果睡太晚了的话就会影响明天的哦！",
    "vo_char_3002_00_29": "最近大家有了新的队服。<br>所以呢，我也试着配合队服，改变一下应援方式吧！",
    "vo_char_3002_00_30": "差不多该到训练时间了吧？偷懒一天可是要用三天补回来的！今天也要好好努力才行！",
    "vo_char_3002_00_31": "最不好的是在比赛中留下遗憾吧？棒球也好，魔法少女的战斗也好，无论什么比赛都只有一次！必须全力挑战！",
    "vo_char_3002_00_33": "看着棒球比赛，我就不禁想要拿起扩音器去为他们加油。<br>热衷于为他人应援，也是非常开心的事吧？",
    "vo_char_3002_00_34": "为了小学时的伙伴都能一起站在决赛场上……我成为了魔法少女。<br>所以我一点也不后悔哦！",
    "vo_char_3002_00_35": "哥哥说我最近是不是有些偷懒了。<br>他真是一点都不了解我。<br>",
    "vo_char_3002_00_36": "在进入啦啦队之后，我就变得更像女孩子了，妈妈也松了一口气。<br>哦，虽然也开始微妙地长出了腹肌……",
    "vo_char_3002_00_37": "阿晶意外地很喜欢女孩子的风格，我觉得她很适合啦啦队。<br>声音也很响亮！",
    "vo_char_3002_00_38": "喂，你知道这部漫画吗？虽然是被阿晶推荐的少女漫画，但是女孩子们都喜欢这样的“本大爷系男孩”吗？",
    "vo_char_3002_00_39": "喂喂、这件和那件！你觉得哪件新队服更好？这件！？露脐的……稍微……露出度太高了吧？",
    "vo_char_3002_00_40": "喂喂、这件队服！和阿晶很般配吧？下次要穿上哦！绝对会被讨厌的吧！",
    "vo_char_3002_00_41": "Go! Fight! Win!Go! Fight! Win!怎么样？传达到了吧？我的应援！",
    "vo_char_3002_00_42": "团结一致！",
    "vo_char_3002_00_43": "比赛后也不要忘记伸展运动哦？",
    "vo_char_3002_00_44": "干得好！辛苦了！",
    "vo_char_3005_00_01": "我们家代代坚守的“华心流”是自江户时代流传下来的花道的一宗。<br>我的父亲重视着传统，同时也深入研究各种各样的古代技术。<br>这些技术的互相磋磨所带出的美以及磨练出的强大心灵深深地吸引了我，因此我也自然地向父亲学习花道。<br>",
    "vo_char_3005_00_02": "冒昧打扰，首先请允许我打招呼。<br>初次见面，我是常盘七夏。<br>往后请多多关照。<br>",
    "vo_char_3005_00_13": "嗯，我认为这感觉不差，让我们再继续下去！",
    "vo_char_3005_00_14": "我的技术变得更加精炼了，让我们进入下一个阶段吧。<br>",
    "vo_char_3005_00_15": "原来如此…我感到体内的魔力涌出…",
    "vo_char_3005_00_16": "父亲曾教我下将棋，这是一门有趣的技艺。<br>形形色色的棋子拥有自己独特的能力和职务，犹如人世的缩影。<br>",
    "vo_char_3005_00_17": "我的战法十分简单：观察和分析对方的战斗态度、实力以及战术，从中寻找弱点并展开攻击。<br>这是定式。<br>",
    "vo_char_3005_00_18": "我认为胜利的关键就是不错失任何战机，但…说是简单，实际上是很难做到的。<br>",
    "vo_char_3005_00_19": "好像突破难关了呢。<br>那么…向着最高的目标继续前进吧。<br>",
    "vo_char_3005_00_20": "虽然我的感知变得十分敏锐，但我的心仍是平静…",
    "vo_char_3005_00_21": "除了花道外，我以前也学了不少东西。<br>让我想想，有香学、长歌、茶道、嘻哈舞……最后一样是说笑的。<br>",
    "vo_char_3005_00_24": "你好吗？很高兴我们能再度相逢。<br>不知我们是否能够再度一同行动？那么，让我们一同向属于我们的战场出发吧。<br>",
    "vo_char_3005_00_25": "你醒来了吗？早安。<br>在出门前不知是否能邀请你一同散步？散步除了对身体有益以外，也是件十分舒服的事。<br>",
    "vo_char_3005_00_26": "啊，已经到了这个时间了吗？那么我们也应该去吃午餐了。<br>今天不如去食堂买炒面面包吧。<br>",
    "vo_char_3005_00_27": "古时相传现在这段时间是逢魔之时，也就是人和魔相逢之时。<br>我好像能听见魔女横行的声音…",
    "vo_char_3005_00_28": "已经步入深夜了呢。<br>我习惯入睡前喜欢看书，直到慢慢入睡为止。<br>",
    "vo_char_3005_00_29": "光阴似箭，日月如梭。<br>我们的记忆会随着时间渐渐消去，最后自己也随之消失。<br>人的一生真是短暂无常。<br>",
    "vo_char_3005_00_30": "我会正面面对自己的命运而不逃避，然后改变此命运。<br>我的人生由我自己作主。<br>",
    "vo_char_3005_00_31": "切磋是吗？我明白了，我接受你的挑战，但我不会手下留情的，请谅解。<br>",
    "vo_char_3005_00_33": "我们称只靠一朵花和一枚叶子就能足够的为一华一叶。<br>没有不必要的部分，纯粹的美丽，人的生涯也希望如此吧。<br>",
    "vo_char_3005_00_34": "我喜欢什么类型的花？嗯，种类可多呢，但真要选出的话就是燕子花。<br>虽然很难插栽，但此花有着吸引人心的魅力。<br>",
    "vo_char_3005_00_35": "我在刚才的店铺见到一个有趣的花瓶，令我不禁想象用什么花和什么插栽方法能带出两者的魅力，回过神来已经过了一至两个小时了。<br>",
    "vo_char_3005_00_36": "学校的大伙对我都很好，不管什么时候都有人相伴，令我十分感激。<br>果然朋友是不可或缺的…",
    "vo_char_3005_00_37": "我相信人能透过自己的力量改变自己道路的终点，但是如何改变就是当时人的选择。<br>",
    "vo_char_3005_00_38": "花只会是花，当中没有任何恶意。<br>让世上的色彩蒙上阴影的永远是人类，真令人遗憾…",
    "vo_char_3005_00_39": "如果没有人去对付魔女的话，世界最终会陷入混乱，被魔女祸害的受害者只会不断增加。<br>我认为去纠正此错误是正确的做法。<br>",
    "vo_char_3005_00_40": "一对一的战斗需要的是战术，团队间的战斗则需要战略。<br>虽然听起来相似，但当中包含的内容可是有很大差异的。<br>",
    "vo_char_3005_00_41": "这本书上记载的这句话该怎么读？原来如此，“不要跟我乱来，你这个智障的混帐东西！”",
    "vo_char_3005_00_42": "那么，开始吧！",
    "vo_char_3005_00_43": "嗯…这种程度可以吗？",
    "vo_char_3005_00_44": "不好意思。<br>请别介意…",
    "vo_char_3007_00_01": "保澄雫。<br>老家是开茶馆，但也不是那种时髦的咖啡厅，只是自古传承下来的纯茶馆…就算这样也能接受的话就来玩吧。<br>我也会在店内的。<br>总觉得…变成在介绍店家了。<br>抱歉…因为我没有什么喜欢的东西…",
    "vo_char_3007_00_02": "保澄雫。<br>如果你感觉我很冷漠的话那就抱歉了…不过那只是我不太擅长表现心情而已。<br>不用担心。<br>",
    "vo_char_3007_00_13": "为了抵达追寻的场所，我必须变强。<br>",
    "vo_char_3007_00_14": "我能无所畏惧地前去任何地方。<br>因为我有归处。<br>",
    "vo_char_3007_00_15": "雾后晴空一般的感觉，感觉真是不一样的景色呢…",
    "vo_char_3007_00_16": "我必须快点找到未来的我。<br>因为在我徘徊不前的时候，未来的我也依然在迷路。<br>",
    "vo_char_3007_00_17": "就算不是热衷的事物，而是为了重视的某人着想的心情，也能成为未来的路标吗。<br>",
    "vo_char_3007_00_18": "无论选了怎样的路，为了重视的人着想的心情也不会变。<br>当我这么一想，就感觉稍微看到了一点未来的自己。<br>",
    "vo_char_3007_00_19": "嗯。<br>我感到了力量。<br>感觉想要去……更远的地方。<br>",
    "vo_char_3007_00_20": "大家都是，在重要的某人的身上…找到自己的容身之处的吗？",
    "vo_char_3007_00_21": "总有一天，如果也有人在我的身上找到容身之处的话就好了。<br>说不定这么想的事，也能说出是我将来的梦想。<br>",
    "vo_char_3007_00_22": "我的容身之处就是这里…这么想可以吗。<br>虽然还感到有些许不安，但是…我想留在这里。<br>我认为若是待在珍惜的人身边，就能好好地走下去。<br>",
    "vo_char_3007_00_24": "欢迎。<br>今天只喝茶？还是要吃点小吃？因为还有空位…待久一点也没事。<br>",
    "vo_char_3007_00_25": "早安。<br>感觉你一副想睡的样子…昨天熬夜了吗？",
    "vo_char_3007_00_26": "像是意大利面和三明治之类…我家的店姑且也能端出料理来。<br>",
    "vo_char_3007_00_27": "距离关店时间还早，要喝咖啡吗？不加砂糖只加奶…这样对吧？嗯，我记住了。<br>",
    "vo_char_3007_00_28": "你还没睡吗？我也是…今天就稍微熬夜一下吧。<br>",
    "vo_char_3007_00_29": "嗯…虽然感觉不时尚。<br>不过纯茶馆很令人放松对吧？我很喜欢。<br>",
    "vo_char_3007_00_30": "差不多要出门了？我随时都行。<br>依你的时间来就好。<br>",
    "vo_char_3007_00_31": "伴随危险的战斗确实很可怕，但是…为了目标…我也不能退缩。<br>",
    "vo_char_3007_00_33": "法式火腿起司蛋三明治…试着做了一下，你要试吃吗？在想要不要弄成店里的新菜色。<br>会不会有点太洋气了？",
    "vo_char_3007_00_34": "我看起来很无聊的样子？像这样子一起说话很快乐…我只是这么想而已。<br>没让你感觉到真是抱歉。<br>",
    "vo_char_3007_00_35": "有双亲在…有朋友在…我很明白我受到了眷顾。<br>但是我这样的感受…只是我在耍任性吗…",
    "vo_char_3007_00_36": "奶昔虽然是纯茶馆的基本饮品，我却不喜欢喝。<br>我对喝生的鸡蛋…有一点抗拒。<br>",
    "vo_char_3007_00_37": "鹤乃…她就像小孩子一样直率，很令人羡慕。<br>我不是看不起她的那个意思，是真的感到很羡慕。<br>",
    "vo_char_3007_00_38": "越是吵架感情越好，我觉得这句话就是用来形容鹤乃和菲莉希亚的。<br>虽然似乎相差四岁…却是一对好搭档。<br>",
    "vo_char_3007_00_39": "家人就是共同度过许多次相同的时间，像这样子逐渐建立关系的吧。<br>看着八千代小姐她们…让我这么想",
    "vo_char_3007_00_40": "所谓的魔法少女，据说就是背负着相同命运的类似命运共同体的存在。<br>还有…发生过更多…各式各样的事吗…",
    "vo_char_3007_00_41": "我在情急之下许了「带我到风哥的身边」这种愿望…如果是许下不同的愿望…是不是就能拯救他呢…",
    "vo_char_3007_00_42": "稍微有点紧张啊。<br>",
    "vo_char_3007_00_43": "忘我了……!",
    "vo_char_3007_00_44": "嗯。<br>我也很开心…",
    "vo_char_3007_00_45": "我有顺利地笑出来吗？",
    "vo_char_3008_00_43": "呼—！我先赢了呢！",
    "vo_char_3011_00_01": "那个……我是夏目佳子。<br>我最喜欢书了，总之就是读书。<br>感觉有趣的话什么都会读！昨天看了悬疑小说。<br>标题是《霍尔德曼河内鼯鼠杀人事件》。<br>我很推荐这本，请务必读一读！",
    "vo_char_3011_00_02": "那个，是我的话没关系吗？嗯，我是夏目佳子。<br>我会加油的！咦，你问对什么加油？那个那个……总之会加油的！",
    "vo_char_3011_00_13": "变得更强了！啊，不过……是以我自己的方式……",
    "vo_char_3011_00_14": "那个……可能有点突然……请问我有变得足够强大吗？",
    "vo_char_3011_00_15": "总之想着一定要变强来着……应该没事儿吧……",
    "vo_char_3011_00_19": "自己能做到这种事……我吓了一跳呢！",
    "vo_char_3011_00_20": "虽然有些突然，我好像掌握了什么东西！",
    "vo_char_3011_00_21": "其实……我自己也在写小说。<br>刚写到一半，在缓慢推进进度。<br>不过读书和写书之间……区别很大呢……",
    "vo_char_3011_00_24": "能再见面比什么都好！这就像是从夹着书签的书页开始继续阅读的感觉呢！",
    "vo_char_3011_00_25": "早上好……嗯，我起床了……不好意思，我起床困难……哈欠，唔……果然还是再睡一会吧……？",
    "vo_char_3011_00_26": "这里的拉面很好吃哦！那么我点一份“调味蛋硬面少油大碗拉面”！啊，能再加点儿葱吗？",
    "vo_char_3011_00_27": "虽说平常会去车站前的书店，但还是直接回……嗯！？莫非今天是那个新刊的发售日……果然还是去一趟吧！？",
    "vo_char_3011_00_28": "……哈啊？…啊！书看完了该睡觉了吧……我要钻进被窝了！……不过，要不再看会儿？",
    "vo_char_3011_00_29": "嗯——真令人烦恼！买哪本好呢…这本吗？这本也想读呢~！啊，但是！嗯……决定了。<br>还是全都买了吧？",
    "vo_char_3011_00_30": "这页结尾写的会是什么发展呢……我想知道……所以不会停止，接着读下去！",
    "vo_char_3011_00_31": "啊，让我来吗？能行吗……不行吧……这么消沉下去的话…！我会尽力而为的！",
    "vo_char_3011_00_33": "我觉得通过看书可以找到答案。<br>就算没有答案，也会有提示或契机……所以，我推荐大家去看书！",
    "vo_char_3011_00_34": "看书时能忘记讨厌的事。<br>在看完书之后，我也能提起精神继续前进了……！",
    "vo_char_3011_00_35": "把书重新读一遍的话，就会有不同的发现哦。<br>换句话说的话就是……啊，第二天的咖喱！……咦，有什么问题吗？",
    "vo_char_3011_00_36": "快看！是我最喜欢的古屋敷大八郎先生的出道作《吾即为你》的初版！是我即刻购买的宝物！",
    "vo_char_3011_00_37": "纸张与墨水的气味能让人非常放松，果然是从小就习惯了的味道！",
    "vo_char_3011_00_38": "我喜欢的单词是诸如“悠闲”“平凡”“平稳”之类的。<br>充满刺激性的世界只要看书就已经够了……",
    "vo_char_3011_00_39": "魔法少女究竟是怎么诞生的？最初的魔法少女又是谁呢？我好在意……有没有专门写这个的书呀？！",
    "vo_char_3011_00_41": "洗澡时看书也是种享受。<br>不过不能看得太专注了。<br>不然就会像我一样，把自己泡晕了……",
    "vo_char_3011_00_42": "要勇敢面对才行！",
    "vo_char_3011_00_43": "哈啊～好像赢了！",
    "vo_char_3011_00_44": "总算是画上句号了！",
    "vo_char_3012_00_01": "纯美雨，苍海帮的一员哟。<br>我不允许有人伤害我的伙伴，插手的家伙…一定会打倒的哟。<br>所以我不得不变得更强！所以不得不日复一日的锤炼功夫呢。<br>修行的日子…将永无止境哟。<br>",
    "vo_char_3012_00_26": "今天的午饭吃麻婆豆腐小笼包饺子加炒饭吧，状态好的时候再加点青椒肉丝棒棒鸡哟。<br>",
    "vo_char_3012_00_34": "天津饭……本来中国是没有的呢。<br>那是……日本人做的料理。<br>但是，芙蓉蛋是有的。<br>芙蓉蛋……中国风的煎蛋呢！",
    "vo_char_3012_00_37": "苍海帮绝对不会对弱者出手。<br>我们的对手是那些整天干坏事的家伙……这是不能坏的规矩。<br>",
    "vo_char_3012_00_40": "常盘七夏…确实是个有才干的人啊。<br>那个孩子，虽说是细嗅蔷薇，但却是心怀猛虎。<br>完全……是个麻烦的对手。<br>",
    "vo_char_3012_00_43": "冇问题呢！",
    "vo_char_3015_00_01": "我最喜欢大自然了！树木啦花啦动物啦昆虫啦…还有，也喜欢玩！在外面也好在家里也好哪里都好！学习？学习…也喜欢哦。<br>真的真的！真的啦！不过，如果可以的话，真想一直玩啊！…果然是不行的吧？",
    "vo_char_3015_00_13": "就算是杂草，也会在不断的踩踏中变强……这样的感觉吧",
    "vo_char_3015_00_14": "嗯嗯，这样，我也姑且是变强了，对吧？",
    "vo_char_3015_00_15": "上升了！按照这个步调，感觉可以向前走得更远！",
    "vo_char_3015_00_19": "噢！等等，难道，我变强了？",
    "vo_char_3016_00_02": "初次見面我是粟根心！有需要幫助的時候就跟我說吧。<br>如果是同為魔法少女的夥伴遇到困難的話，我也想出一份力！",
    "vo_char_3016_00_03": "離去的人......根本不了解被留下的人的心情......！",
    "vo_char_3016_00_04": "因為我許下了願望......才取回的重要事物......我必須......守護好才行......",
    "vo_char_3016_00_05": "我已經不會再無視自己的心情。<br>我會為了我自己，待在妳的身邊。<br>",
    "vo_char_3016_00_06": "只是……希望有天能注意到。<br>",
    "vo_char_3016_00_07": "这孩子……完全没有怕死的念头……！",
    "vo_char_3016_00_08": "我必须……要守护的呀……！",
    "vo_char_3016_00_09": "我决定要为了我自己而活！",
    "vo_char_3016_00_10": "不要那么轻易地就毁坏家族！",
    "vo_char_3016_00_11": "我可以……跟你在一起吗？",
    "vo_char_3016_00_43": "大家，沒受傷吧？",
    "vo_char_3016_00_44": "啊～真是刺激！呵呵",
    "vo_char_3016_00_45": "一放下心來就沒力氣了。<br>",
    "vo_char_3016_00_46": "不要緊。<br>因為有我守護妳",
    "vo_char_3016_00_53": "快离开，要攻击了！",
    "vo_char_3016_00_55": "充电完毕，要上咯！",
    "vo_char_3016_00_63": "現在、就是進攻的時刻！",
    "vo_char_3016_00_64": "別小看了守護的慾望！",
    "vo_char_3016_00_65": "我不會讓妳這麼輕易的打破它！",
    "vo_char_3016_00_66": "這一發、是最後一擊！",
    "vo_char_3016_00_67": "被打倒那種事，我絕對不要！",
    "vo_char_3016_00_75": "没能守护住…",
    "vo_char_3016_50_24": "啊、來了來了。<br>我在這裡幫妳留了位置喔。<br>位於海之家和大海之間呢。<br>哈哈、很棒的位置吧？",
    "vo_char_3016_50_25": "早安。<br>嗚......哈--。<br>似乎是個天氣和心情都很好的一天喔。<br>雖然平常都會去爬山，但是今天想去海水浴。<br>",
    "vo_char_3016_50_26": "午餐時間到了喔--。<br>今天呢，我做了冷盤沙拉。<br>用了豬肉和夏天的季節時蔬試試看，有預防暑氣的效果。<br>......味道、怎麼樣呢？",
    "vo_char_3016_50_27": "呼--好熱啊。<br>還是感覺身體發燙。<br>喝點水稍微休息一下，然後來做晚餐。<br>有甚麼想吃的菜嗎？",
    "vo_char_3016_50_31": "如果可以帶著我的鏡像去哪裡的話，我想帶她一起去爬山。<br>最了解我的人就是我自己嘛。<br>登山時一定會處的很好。<br>",
    "vo_char_3016_50_34": "海好遼闊啊--。<br>一望無際的緣故所以感觸更深吧？因為和登山時看到的景色完全不同，總覺得有點新鮮呢--",
    "vo_char_3016_50_35": "啊、好多東西掉在海灘上呢。<br>有貝殼、海藻、水母、瓶子、紙類......嗯？這個是日記本欸！啊不行不行，翻別人的日記很失禮的--",
    "vo_char_3016_50_37": "雖然去過幾次海水浴，但是好像沒有跟家人一起去的印象。<br>這次，想邀我父母一起來。<br>",
    "vo_char_3016_50_38": "御魂似乎很怕熱呢。<br>我一直都很感謝她，所以送點甚麼給她吧？跟真良討論看看送甚麼好。<br>",
    "vo_char_3016_50_39": "有沒有看過真良游泳？我啊看過好幾次，是真的游超快喔。<br>這次請她教一下游超快的訣竅好了。<br>",
    "vo_char_3016_50_40": "我跟真良兩個人去挑選泳裝，結果她卻說穿平常的那件就好。<br>欸難得去海邊玩欸。<br>",
    "vo_char_3016_50_41": "好想去夏日祭典喔。<br>大家穿著浴衣，逛攤位、參加盆踊、看煙火。<br>呵呵、這肯定會是一段難忘的回憶呢。<br>",
    "vo_char_3023_00_01": "我叫江利爱实！大家好~多多指教哦！哈！啊…糟了…他…在看我！？怎么办…怎么办呢…。<br>诶话说…爱好是妄想！也不是…是做点心…之类的！我正在找，能收到我亲手做的点心的人！",
    "vo_char_3023_00_14": "嗯？变强了吗？既然变强了那魅力有变强吗？",
    "vo_char_3023_00_15": "好哒—！我的心情也达到最高潮！往两情相悦飞奔吧—！",
    "vo_char_3023_00_44": "等等—！别妨碍我啊！",
    "vo_char_3023_00_45": "好好！之后再见啦！",
    "vo_char_3023_00_46": "可不能让喜欢的人等着吧！",
    "vo_char_3025_00_01": "我是…五十铃怜…对…。<br>我…不太擅长交流…也…不是很能表达想说的东西…大概很多时候都会惹人生气…对…。<br>到那时候…真的不好意思…我觉得…先在此道歉会比较好…对。<br>",
    "vo_char_3025_00_02": "初、初次见面我是五十铃怜…对…。<br>呃、这个、对不起…我这时，说些什么才合适呢…对…。<br>",
    "vo_char_3025_00_13": "我不介意一小步一小步地前进。<br>毕竟…这已经是在成长了…对。<br>",
    "vo_char_3025_00_14": "听这兴奋的心跳声…鼓动比平时更快…我现在…正好好活着呢…！",
    "vo_char_3025_00_15": "买了新的日记本…对。<br>希望能继续写下去……",
    "vo_char_3025_00_19": "我本应是已经消失的生命…总觉得…有种一言难喻的心情…对。<br>",
    "vo_char_3025_00_20": "像这般向前迈进…也是生命的一大喜事…对。<br>",
    "vo_char_3025_00_21": "正因为受到形形色色的人所影响…才重新有了活下去的勇气…对。<br>所以…我想我必须…满怀真挚地对待这条重获新生的生命…",
    "vo_char_3025_00_22": "这样的我…居然还能改变吗…我对此还没有自信…对。<br>但是…比起低语悲伤更想谈论快乐…感受幸福…我想成为能够去说这些的人…现在的确是…正怀着这种想法的…对。<br>",
    "vo_char_3025_00_24": "啊！你、你好…对。<br>我在等你呢！啊…不、不是的…没有等你这么久…对……",
    "vo_char_3025_00_25": "从早上开始就没吃太多…对。<br>我平时都不会怎么吃早饭…就算吃也只是一片苹果的程度…对。<br>",
    "vo_char_3025_00_26": "这是怎么回事呢…明明一个人的时候即使是大白天也不会感到肚子有多么饿…",
    "vo_char_3025_00_27": "我喜欢学习…对。<br>喜欢书写笔记…哎？可是这…能不能说是…喜欢学习呢…",
    "vo_char_3025_00_28": "我比较喜欢在晚上出门…就是散散步…不过，被家人批评说这种行为很危险…对。<br>",
    "vo_char_3025_00_29": "学校里有个叫视听觉室的教室…对。<br>那里的最后排…靠窗的座位…是我在学校里最安得下心的地方…",
    "vo_char_3025_00_30": "差不多到出击的时间了…吧？啊，这…不是的…没…没有硬是想拉人出击的意思…对…",
    "vo_char_3025_00_31": "没什么害怕的。<br>对于战斗…对。<br>我毕竟是已经死过一次的人，就这样也还要觉得可怕…大概会惹人生气…",
    "vo_char_3025_00_33": "我喜欢…晴天…对。<br>特别是春天或是初夏…洒下的阳光柔和而又温暖…仿佛能稍微精神起来…",
    "vo_char_3025_00_34": "我喜欢写些文章。<br>虽然写不出那种宏大的文字…对…。<br>嗯…比如…日记…",
    "vo_char_3025_00_35": "我…非常喜欢书写文字的行为…对。<br>你看这些文字…不觉得很有趣吗？就好像写下它的人就在身边看着一样…",
    "vo_char_3025_00_36": "最近有在日记的周边稍微画些画…所以正在收集彩色铅笔…对。<br>",
    "vo_char_3025_00_37": "杀死自己的人…是弱者吗？可是…只要这个世界…可以让弱者也生活下去就好了…我是这么想的…",
    "vo_char_3025_00_38": "亲人看我的脸色…总是不太好就…对。<br>羞怯的时候就会变得好像蜱虫一样…",
    "vo_char_3025_00_39": "我…看起来不太健康吗？可是…身体意外地强健也…不太经常感冒…。<br>也有在喝生姜汤呢！对。<br>",
    "vo_char_3025_00_40": "我……曾经轻生过…但…果然还是不愿去死…那就是我想成为魔法少女的理由…对。<br>",
    "vo_char_3025_00_41": "我的魔法少女服真是不可思议呢…比起说是魔法…有点…像是幽灵的感觉……对…",
    "vo_char_3025_00_42": "首！首先深呼吸！",
    "vo_char_3025_00_43": "赢…了…对……",
    "vo_char_3025_00_44": "心脏还在…扑通扑通地跳着……对…",
    "vo_char_3025_51_24": "今天，也要请你多指教了。<br>对。<br>那个…每天都，很热呢。<br>啊…我并不是说自己讨厌夏天…我都在说些什么呢…不好意思。<br>",
    "vo_char_3025_51_25": "我喜欢夏日的早晨。<br>对。<br>因为能够感受到淡淡地闪耀着的阳光。<br>不过，一旦到了上午，就会变得辣辣地火热，让人会感到有些辛苦呢…",
    "vo_char_3025_51_26": "日记呢，一般都是在每天结束的时候写比较普通，但偶尔，我也会在昼间打开日记本。<br>能以和夜间稍微不同的心情去书写，对。<br>",
    "vo_char_3025_51_27": "夏日的夕阳，真漂亮啊。<br>前不久，想着这抹恰似燃烧的炽橙色，买了相同颜色的彩色铅笔，在日记上画了相关的画呢。<br>对。<br>",
    "vo_char_3025_51_28": "哇，烟花。<br>我喜欢烟花。<br>对。<br>盛大的烟花也好，线香花火的细闪也好，怀着宁静的心情去凝望，就能够在不意间感到安心下来。<br>对。<br>",
    "vo_char_3025_51_29": "刨冰，你要吃吗？糖浆，你喜欢什么种类呢？我喜欢，透明的。<br>梨花的话，肯定会选草莓的吧。<br>对。<br>",
    "vo_char_3025_51_30": "唔…我们，差不多也该出击了吧？不，我不是想说为了越快越好，就…就要，穿着这身去的。<br>对…",
    "vo_char_3025_51_31": "镜之魔女的结界，即使在夏天也惊异地清凉，但我一直在为了不给人添麻烦而浑身紧张，到头来还是会流冷汗呢。<br>对。<br>",
    "vo_char_3025_51_33": "这身泳装…吗？…对。<br>在梨花帮忙选的款式里…买了一件即使是自己…似乎也能穿得上的…在你看来…如何呢？",
    "vo_char_3025_51_34": "哇…海。<br>上一次来，说不定还是孩提时代了。<br>对。<br>眩目耀眼的波纹轻轻摇曳…比想象当中的，还要美丽…许多倍。<br>",
    "vo_char_3025_51_35": "上小学的时候，发布的暑假作业…当时做得非常开心。<br>对。<br>在作业要求的绘画日记后面，还写上了自己的日记…都完全，不觉得满足。<br>",
    "vo_char_3025_51_36": "哇。<br>请看这个。<br>难能发现的好贝壳。<br>是叫做…珍珠贝吗？旋转角度的话泛光也会跟着变化。<br>我想带回去，好好保存起来。<br>对。<br>",
    "vo_char_3025_51_37": "以前，上学是一件十分折磨的事情，一旦到了暑假，就会感到安心下来…对。<br>但是现在可以和朋友想见多久就见多久，所以变得喜欢暑假了。<br>",
    "vo_char_3025_51_38": "我也想，像类似散文家的人一样，把各种各样的体验，都写成文字。<br>所以，现在想尽可能地去做些，只有在夏天才能做的事情。<br>对。<br>",
    "vo_char_3025_51_39": "啊…。<br>好美丽的入道云。<br>尽管可能只是生活中的小小细节，现在却觉得非常新鲜。<br>我意欲轻生的时候…对任何事物都不会感到快乐的…对。<br>",
    "vo_char_3025_51_40": "好想要，许多的彩色铅笔。<br>对。<br>和朋友共同创造的，关于海洋的美好回忆。<br>多想在仍能忆起这些的时候，将它们留在纸上。<br>",
    "vo_char_3025_51_41": "咦…咦…。<br>我的泳装……哪里，不太对劲吗……？难、难道…我穿反了…又不太可能是这样…对。<br>",
    "vo_char_3026_00_67": "这样的话如何？",
    "vo_char_3028_00_01": "我是在名叫杜鹃花之家的孤儿院被养大的，在那之前的事情我都已经不记得了。<br>因为都是1岁时候的事情了，况且我还是被人抛弃。<br>好像是在拉面店后面丢弃的鸡骨旁被发现的。<br>很过分对吧……不过，我倒是很喜欢拉面的！",
    "vo_char_3028_00_02": "你——好！我叫三栗菖蒲！请多多指教！……该说什么好呢？……嗯——总而言之，打起精神来吧！",
    "vo_char_3028_00_13": "噢嚯——！力量感觉一下子聚集起来了！",
    "vo_char_3028_00_14": "很好很好——！太好了！这不是相当不错吗？",
    "vo_char_3028_00_15": "噢——噢——，我找到了！下次就按照这样的感觉来吧？",
    "vo_char_3028_00_16": "在学校的课程里，我最喜欢的就是体育课和手工课了！我特别喜欢的就是雕刻木头！一开始我雕了一只兔子，不过做得很烂啦～",
    "vo_char_3028_00_19": "这样子我一定是变强了对吧！",
    "vo_char_3028_00_20": "我懂了我懂了，有些……不一样的感觉呢！",
    "vo_char_3028_00_21": "我从以前开始就是这样，心里想的要么立马说出来，要么就会体现在表情上，一直都改不过来……不过，这也算是我的特点吧！",
    "vo_char_3028_00_24": "早啊！状态怎么样？我已经干劲十足了！就等你来了哦！那么走吧！……去哪里？啊……总之走就行了！",
    "vo_char_3028_00_25": "早上早上早上好——！试着连打三次招呼！…早上第一件事就是……吃我一拳！怎么样？醒了吗？要再来一拳吗？",
    "vo_char_3028_00_26": "午饭——！我饿啦——！肚子已经咕噜咕噜的叫了！我已经准备好大吃一顿了！不管吃什么都行啦——！",
    "vo_char_3028_00_27": "晚饭——！……在此之前先退治魔女。<br>不过，也没办法……这个时候就该说『谁让这是工作呢』对吧。<br>我之前在电视剧里见过。<br>",
    "vo_char_3028_00_28": "呜哦——！好困！晚上好困！我虽然早上很有精神，但到了晚上就不行了。<br>好啦，我差不多该睡了。<br>我睡啦？3、2、1……呼",
    "vo_char_3029_00_02": "加賀見真良。<br>十六歲、高中一年級。<br>身高162公分、是魔法少女。<br>我只能給妳這些客觀的身分情報。<br>",
    "vo_char_3029_00_29": "畏惧战斗…？为什么？也会有伴随着疼痛…？是啊，痛很可怕。<br>但是，感到不快和恐惧是不一样的。<br>",
    "vo_char_3029_00_35": "有喜欢的事物吗？如果有的话那到底是什么？告诉我吧。<br>你是怎么知道那件事的？你为什么感觉喜欢那个？",
    "vo_char_3029_00_36": "如果没有执着之心，我就连愤怒的感情都无缘。<br>感觉对别人来说，我是无害的存在。<br>当然，也可以说是无聊的存在……",
    "vo_char_3029_00_38": "所见所闻的一切，都没有触动到我的心弦。<br>这是第一次触动到我的东西，那就是魔法少女的存在。<br>",
    "vo_char_3029_00_40": "粟根心，是个不可思议的女生。<br>我不知道为什么她会跟我扯上关系。<br>但是，我不想她受伤。<br>这一点我深信不疑。<br>",
    "vo_char_3029_00_42": "迎击。<br>仅此而已。<br>",
    "vo_char_3029_00_43": "怎样？赢了开心么？",
    "vo_char_3029_00_44": "这种时候，高兴才是对的。<br>",
    "vo_char_3029_50_26": "下水之前，最好別忘了做暖身運動。<br>就算只是去玩水而已、在水中發生意外比妳想的還要危險。<br>",
    "vo_char_3029_50_28": "在家仰望的星空和海邊仰望的星空都是同一片星空，但由於環境和位置的不同，可見的星星也不一樣。<br>人會對此產生感性嗎？",
    "vo_char_3029_50_30": "魔女的氣息來了。<br>......要我停下來？為什麼？沒事，不管我現在穿甚麼，變身後都一樣的。<br>.....這樣也不准嗎？",
    "vo_char_3029_50_31": "半夜十二點的時候去照鏡子。<br>當然甚麼都沒看到。<br>沒有看到未來的自己、也沒有看到現在的自己。<br>",
    "vo_char_3029_50_34": "原本想說可以赤腳走在沙灘上，結果掉在地上玻璃碎片意外的危險。<br>穿涼鞋好了。<br>",
    "vo_char_3029_50_35": "暑假作業已經都做完了。<br>自由課題....現在正在做。<br>之前爬的那座山的立體地形圖，看起來很簡單但其實製作起來有難度。<br>",
    "vo_char_3029_50_36": "為什麼有人要帶着泳圈游泳？因為不會游泳所以才用泳圈？....那、既然不會游泳幹嘛來海邊....？",
    "vo_char_3029_50_37": "當我去爬山時，我會試着自己查詢爬山的事。<br>因為我也想知道那孩子在爽甚麼。<br>",
    "vo_char_3029_50_38": "夏天到了，調整屋裡面開始傳來奇怪的臭味。<br>但是御魂她堅稱沒有。<br>",
    "vo_char_3029_50_39": "游泳部練習的時候，心心跑過來看了。<br>說是想看我游泳，很奇怪的理由。<br>不過，我不討厭就是了。<br>",
    "vo_char_3029_50_40": "雖然心心幫我挑了適合我的泳裝，但是泳裝我早就有了，所以最後沒有買。<br>不過對此心心好像不太高興。<br>",
    "vo_char_3029_50_41": "因為穿着同樣的泳裝和泳帽，我覺得游泳部隊員應該很難區分吧，但是那孩子一眼就認出我了，怎麼辦到的？",
    "vo_char_3030_00_02": "我是春名木乃美。<br>不试试给重要的人送花吗？像郁金香的花束之类的……诶？你对这件事不感兴趣吗？",
    "vo_char_3030_00_28": "夜晚盛放的月下美人，多么美妙的名字啊。<br>我觉得冠以此名的人也一定是个很棒的人吧。<br>",
    "vo_char_3030_00_33": "花期经常被说是很短的，不过，干花之类的让花保持长久的方法也有很多哦",
    "vo_char_3031_00_01": "我~叫绫野梨花！超喜欢时尚流行呀、美妆呀之类的！啊，还有卡拉OK和游乐园这样的热热闹闹的地方也很喜欢。<br>不过如果有人觉得太吵了，不喜欢的话，会努力好好安静下来的，我想啊~就算对方是讨厌喧闹的人，也想搞好关系呢！",
    "vo_char_3031_00_02": "哦吼！我叫绫野梨花！不知道是不是因为喜欢花里胡哨的事物。<br>经常会使人感到害怕。<br>同为魔法少女，好好相处吧！",
    "vo_char_3031_00_13": "对，我的目标是成为自强的女孩子，要更加加油！",
    "vo_char_3031_00_14": "达到极限了吗？不得了不得了！厉害啊！",
    "vo_char_3031_00_15": "好耶！要奖励自己才行！和朋友一起去南凪乐园吧！",
    "vo_char_3031_00_19": "想到这还不是终点，我就更有干劲了！",
    "vo_char_3031_00_20": "因为我是热血系辣妹嘛，对这种事情可是很直接地开心着喔—！",
    "vo_char_3031_00_24": "呀吼—。<br>我说呀，你今天没事的话，可以陪我买东西吗？好像有新化妆品发售了~想试试看呢~",
    "vo_char_3031_00_25": "呼啊啊~啊~……啊~啊…早上吼……好困…但是，早餐还是要吃的—……",
    "vo_char_3031_00_26": "肚子饿啦！诶诶，去学校食堂吃吗？今天的菜单会是什么呢？有肉就好了呀！",
    "vo_char_3031_00_27": "有空的话一起拍大头贴吧。<br>卡拉OK也行！或者吃可丽饼！反正我是归宅部的嘛，这个时间特别闲！",
    "vo_char_3031_00_28": "为什么深夜剧那么好看？我最喜欢30分钟的肥皂剧！就喜欢看它不用动脑子的那种感觉。<br>",
    "vo_char_3031_00_29": "毕业去向调查表上，我写了甜品研究家，老师都笑话我呢。<br>但是想想好像很容易胖，还是算了吧！",
    "vo_char_3031_00_30": "哎，突然想起来好像到了该出发的时间吧？不好了！出发前能让我再烫一下头发吗？",
    "vo_char_3031_00_31": "接受挑战就是了！不用去考虑输了怎么办。<br>这样的积极心理也是很重要的！",
    "vo_char_3031_00_42": "哇—热血沸腾了—！",
    "vo_char_3031_00_43": "好耶—！是我赢啦！",
    "vo_char_3031_00_44": "我活跃的样子如何？",
    "vo_char_3037_00_01": "我是安名梅露！百卦百灵的神算子哦！想占卜些什么呢？今天的运势也好，明天的运势也好，或者解决眼下遇到的困难什么的，都可以来问我哦！啊，顺便一提不接受索赔！",
    "vo_char_3043_00_01": "｜我是万年樱之谣。<br>没有血型，年龄为0岁。<br>因为对其他人不能够用像刚才这样的说法，所以试图让我说名字叫做柊樱子，年龄是17岁。<br>我还有，很多不知道的事情，如果你能教给我我会很高兴。<br>若是以这种方式，她们一定也会为我感到高兴的。<br>｜",
    "vo_char_3043_00_02": "｜柊樱子，17岁。<br>我只会好好对待自己感兴趣的人，所以可能没那么值得一用。<br>这是因为我，本来就是内容已然明确的谣。<br>｜",
    "vo_char_3043_00_13": "｜很温暖。<br>在我的内里，是否有花开了呢。<br>｜",
    "vo_char_3043_00_14": "｜初放、满开、樱花烂漫。<br>那全部的蕾都绽放为花，充斥着我的内在。<br>｜",
    "vo_char_3043_00_15": "｜我毕竟也没出生多久…没那么多，可以说的事情哦？｜",
    "vo_char_3043_00_16": "｜最初的谣，在往昔，是三位少女所考虑的设定。<br>但只有一小部分，是同又一位少女所关联的。<br>由那位她所创造出来的，就是我。<br>｜",
    "vo_char_3043_00_17": "｜即使失去了作为谣的实体，我们谣也在书写着故事的书本中持续存在。<br>就在那里呢，我经常都会和伙伴们说话的。<br>｜",
    "vo_char_3043_00_18": "｜最近所作的谣，和往昔的风格相异。<br>因为就是以让其引发暴乱为前提所创作出来的，即使一起待在书本中，也处不好关系。<br>｜",
    "vo_char_3043_00_19": "｜在出外时所得到的，源自崭新能量的力量，现在正是活用之时。<br>｜",
    "vo_char_3043_00_20": "｜又知道了新的事情。<br>得去教给书本里面的大家。<br>｜",
    "vo_char_3043_00_21": "｜白天过得很寂寞。<br>谁也不在身边，上学也很是无聊。<br>但每每稍许变强，就觉得再多努力一会儿吧。<br>我能习惯外界的生活，是各位所期望的事情。<br>｜",
    "vo_char_3043_00_22": "｜即便拥有知识，单靠知识却也无法完成许许多多的事，外面的世界满是让人迷惑的东西。<br>但是，尽管这样在现在，外出还是一件令人欣喜的事情。<br>作为守护四人的谣，我是拥有能够自由四处移动的能力的。<br>｜",
    "vo_char_3043_00_24": "｜喔，是我知道的人。<br>如果你经常来的话，可能就会和我一样被认为是奇怪的人。<br>就算这样也无所谓的话，就聊聊吧。<br>请教我各种各样的事情。<br>｜",
    "vo_char_3043_00_25": "｜早安。<br>这是在学校，经常互道的问好。<br>虽然我知道，但听到各位在口中重复着相同的话语，就觉得很不可思议。<br>｜",
    "vo_char_3043_00_26": "｜我不需要吃午饭。<br>也不知道饭是什么味道。<br>而且也被嘱咐过，不吃会更好。<br>因为不知道饭会到身体的哪个地方去。<br>｜",
    "vo_char_3043_00_27": "｜我所居住的地方，樱花总是满开，青空也始终湛蓝。<br>所以每当如此，目睹黄昏之景，天空逐渐染上黑暗，都觉得无比新奇。<br>啊，这就是心动的感觉？｜",
    "vo_char_3043_00_28": "｜虽然我知道会感到困的道理，但不明白那种感觉。<br>告诉我，困的时候是什么一种心情？怎么样的感觉？会变得呆呆的吗？会变得脑袋糊糊吗？告诉我吧。<br>｜",
    "vo_char_3043_00_29": "｜朝日升起，落日西沉。<br>配合着地球运转的节奏，人类也遵循着这样的节奏进行着生活。<br>仿佛绘出一个圆环般，咕噜旋转。<br>我就那样，一直保持着那样…。<br>｜",
    "vo_char_3043_00_30": "｜…？…有魔女出现的话，那就去吧。<br>对我而言，并没有战斗的理由。<br>但如果，那四人希望要打倒的话，我也会战斗。<br>即使我不是魔法少女。<br>｜",
    "vo_char_3043_00_31": "｜若是要伤害她们，即使是什么人我都不会原谅。<br>即使明白战败的话就会消失，但直至完全分解为止，我也会持续战斗。<br>｜",
    "vo_char_3043_00_33": "｜什么事？如果有需要我做的事情就向我说明。<br>告诉我，你想做什么？还是说，想传达什么？抱歉，对我来说，不太能分得明白…。<br>｜",
    "vo_char_3043_00_34": "｜料理的做法，和最近的流行我都了解。<br>不过，我不会随之行动。<br>我缺乏感性。<br>虽然想培养起来，但要怎么做才好呢…。<br>｜",
    "vo_char_3043_00_35": "｜对了。<br>如果你想看花，就到我的住处来吧。<br>时刻都能以满开迎接。<br>但是，弄污花朵，折下樱枝是绝对禁止。<br>｜",
    "vo_char_3043_00_36": "｜我想出门，你能陪我吗？我想尽可能积极地多接触外面的世界，然后变得能够帮助各位。<br>｜",
    "vo_char_3043_00_37": "｜现在呢，正和书本里的许多谣一起交流着。<br>一讲外界的事情，大家就会很高兴，而我也会很高兴。<br>｜",
    "vo_char_3043_00_38": "｜嗯，请小心。<br>我呢，一旦牵扯到自己喜欢的人，就会不问事因的。<br>｜",
    "vo_char_3043_00_39": "｜唔…在学校，从白羽的人那里收获了好意。<br>最初是被追踪采访了，现在我则是成为了易于宣传的角色，是这么说的。<br>｜",
    "vo_char_3043_00_40": "｜似乎产生了一种喜悦感。<br>那个，请再保持一阵子。<br>像这样眺望着你，我会能够感到心情明快了起来。<br>｜",
    "vo_char_3043_00_41": "｜一直待在这样的我身边真是谢谢你。<br>这是我特别的谢礼。<br>散落的花瓣，既不是魔法也不是其他东西。<br>因为我自身就是樱花。<br>｜",
    "vo_char_3043_00_42": "｜身为谣，以她们作为动力｜",
    "vo_char_3043_00_43": "｜外界具有这样的敌人…我记住了｜",
    "vo_char_3043_00_44": "｜这股涌上的感觉，就是所谓的欣喜吗｜",
    "vo_char_3043_00_45": "｜散落的亦为花。<br>但是，我不会散落｜",
    "vo_char_3044_00_01": "我是PROMISED BLOOD的一员，智珠兰华。<br>其实，稍微有任务在身……最近转学到神滨了。<br>下次带你去游戏中心吧，来打格斗游戏。<br>问候之余，我会顺便给你很多疼爱的。<br>不过你是神滨的魔法少女吧？",
    "vo_char_3044_00_13": "我的实力才不止如此，还要再变得更强！",
    "vo_char_3044_00_15": "那个成为圣地的游戏中心，其实是我让它成为的。<br>想听吗？",
    "vo_char_3049_00_01": "最好别和我扯上关系。<br>若被他人视为雪野加奈惠的朋友，你也会陷入麻烦。<br>深陷其中的话，会引来更多争斗，无意义的暴力事件也会与日俱增……等你意识到时，自己已经处在事件中心了。<br>\n在变得只能和音乐作伴之前，离开我吧…",
    "vo_char_3049_00_13": "嗯…感觉是这样没错",
    "vo_char_3049_00_14": "可能是骄傲了，但是感觉我变强了。<br>",
    "vo_char_3049_00_20": "没什么好怕的了。<br>我已经有了一个人也能活下去的力量。<br>",
    "vo_char_3049_00_21": "好不容易得到的力量，所以我会把它用在自己身上。<br>哪怕燃烧自己的生命也要报答的恩情。<br>这是秘密…",
    "vo_char_3049_00_22": "拥有不输他人的力量，一个人也能活下去。<br>我曾这样想过，但实际并非如此。<br>遇见了美冬、八千代，还有八千代的奶奶之后…我终于破壳而出，变得更成熟了…这是秘密…",
    "vo_char_3049_00_24": "嗯…不用再来也没关系的。<br>不是，来也没关系。<br>只是因为有危险，所以没必要来我身边。<br>",
    "vo_char_3049_00_25": "今天的睡眠时长是3小时。<br>并不困。<br>从没觉得困过。<br>这对我来说是很平常的事。<br>大概我是短睡者吧…",
    "vo_char_3049_00_26": "我喜欢学校的屋顶。<br>那里不会有人进入我的视线，就像来到了只有我孤身一人的世界。<br>所以，现在也是一个人…不说了。<br>",
    "vo_char_3049_00_27": "嗯？抱歉，我在听歌。<br>现在正在听的是蓝调。<br>",
    "vo_char_3049_00_28": "我睡得少…你还是去睡吧。<br>过会我去练习吉他的指法，再看些音乐视频。<br>",
    "vo_char_3049_00_29": "我擅长独处。<br>无论何时…但是，自从遇见了八千代，好像有所改变了。<br>呼…有点羞耻…",
    "vo_char_3049_00_30": "差不多该走了…我所遇到的恶人…也许是受了魔女诅咒的影响吧。<br>",
    "vo_char_3049_00_31": "只是万一，如果要和魔法少女大战一场…我有些担心。<br>我总和别人打架，战斗方式也过于粗暴。<br>如果对方是假货，那就不用担心了。<br>",
    "vo_char_3049_00_33": "从小学开始就一直在打架斗殴。<br>但我不会主动挑事。<br>反而总因为这张脸而被人盯上，然后麻烦事就会找上门来…",
    "vo_char_3049_00_34": "哈…是谁！？唉，抱歉。<br>别人从背后过来，我会神经过敏。<br>以前，有过突然从背后袭击我的人…我怎么也…",
    "vo_char_3049_00_35": "喜欢的音乐流派？不拘一格…我喜欢那种直击人心的感觉。<br>虽然这样说起来像是喜欢朋克或重金属…但其实没有关系。<br>",
    "vo_char_3049_00_36": "嗯，喜欢茶和蜜柑。<br>倒不如说是最近才开始喜欢的。<br>都是能让我放松下来的东西…",
    "vo_char_3049_00_41": "话说的差不多了。<br>还是说……难道你想……做朋友？…和我？……真难办…",
    "vo_char_3049_00_42": "嗯…碾碎对方吧…",
    "vo_char_3049_00_43": "因为打架，已经打出经验来了。<br>",
    "vo_char_3049_00_44": "能够交出身后的安心感…让人放心。<br>",
    "vo_char_3049_00_45": "合作演奏…可以这样认为吗…",
    "vo_char_3052_00_01": "让我用日语介绍下我自己！“很高兴见到大家！我是阿什莉。<br>我来这里是为了来我最喜欢的国度日本留学，被各种各样的卡哇伊事物包围真是太有趣了！”，（你问）这是什么意思？（用英文来说）就是“很高兴见到大家！我是阿什莉。<br>我来这里是为了来我最喜欢的国度日本留学，被各种各样的卡哇伊事物包围真是太有趣了！”",
    "vo_char_3052_00_02": "嘿！我是阿什莉！我从我在世界上最喜欢的国家——日本一路漂泊到了这里，（同时）也是我留学的国家。<br>oh，抱歉，我情不自禁地以为是在录音。<br>",
    "vo_char_3052_00_13": "我感到前所未有的强大!我要继续这样下去!",
    "vo_char_3052_00_14": "好强!我从没想过我会走到这一步……谢谢!",
    "vo_char_3052_00_15": "我想多聊聊卡哇伊的东西!",
    "vo_char_3052_00_16": "卡哇伊和可爱是完全不同的!卡哇伊卡哇伊!卡哇伊不仅仅是可爱!关于卡哇伊，你还有很多要学的!",
    "vo_char_3052_00_17": "我的蛋糕做好了!它的浅色很好看，太……卡哇伊了!在上面加一点草莓酱，然后……它会变成一块gurokawa蛋糕!这意味着怪诞和卡哇伊!一小块就能吃到两种美味!",
    "vo_char_3052_00_18": "卡哇伊文化可以追溯到日本!你知道少纳贡在一千年前用了“冈”这个词而不是“卡哇伊”吗?今天，它可以翻译成……“超级卡哇伊”!",
    "vo_char_3052_00_19": "耶!现在我更卡哇伊啦!我太高兴了!",
    "vo_char_3052_00_20": "又一个挑战被征服了!我运气好极了!",
    "vo_char_3052_00_21": "我很高兴我能成为一名魔法少女!我从看动漫中学到了很多，你知道的!想想看，我觉得是时候摆出我的招牌姿势了。<br>",
    "vo_char_3052_00_22": "我已经习惯做一个魔法少女了，其他的女孩都很好，她们经常给我帮助。<br>我希望有一天，我也能像他们一样对别人来说有帮助!我不能认为她们的帮助是理所当然的。<br>我要继续训练，变得更强壮!",
    "vo_char_3052_00_23": "我很难明白魔法少女不只是变得卡哇伊……但这并不意味着我后悔任何事!我要用我的超能力来保护我的朋友们和所有卡哇伊的东西!要做到这一点，我必须每天坚持!",
    "vo_char_3052_00_24": "很高兴再次见到你!你今天想去哪里?原宿吗?新宿吗?秋叶原?哦,对了……它们都离神滨有点远。<br>太糟糕了。<br>",
    "vo_char_3052_00_25": "早上好!太阳升起来了!正如他们所说，早起的鸟儿有虫吃!看，熊之介现在看起来超级开心。<br>",
    "vo_char_3052_00_26": "啊!为什么日本便当里要放腌梅子?酸得我都流泪了。<br>恶心……太酸了!",
    "vo_char_3052_00_27": "我今天在理子的店里购买了晚餐。<br>我会做饭，但我还是喜欢理子一家做的食物!",
    "vo_char_3052_00_28": "我想我要利用空闲时间做些新衣服。<br>会是哥特式洛丽塔风格的。<br>也许我会加一些绷带、假血和伤疤，让它有我喜欢的那种额外的黑川感!",
    "vo_char_3052_00_29": "哦，这个吗?这张照片是我的家乡（美国）拍的。<br>我常在家里举办这样的派对。<br>我也很想和你们聚一聚!",
    "vo_char_3052_00_30": "嗯……好吧，我确实喜欢黑川，但我也喜欢魔女的样子……但是让你周围的人受苦…这是不能接受的!我们去猎杀魔女吧!",
    "vo_char_3052_00_31": "我听说如果你去镜层他们会复制同样的你。<br>是不是说如果我带一堆卡哇伊的东西进去，整个地方就会被卡哇伊覆盖?",
    "vo_char_3052_00_33": "这是你在日本学的第一句话!我学会的第一个日语单词是“卡哇伊”!",
    "vo_char_3052_00_34": "我在网上上传视频，向家乡（美国）的人们介绍日本文化!我想让他们看到这里所有我爱的东西!我想让更多的人和我一样!",
    "vo_char_3052_00_35": "哦，不，我的衣柜满了……我的哥特式洛丽塔裙放哪啊?日本的房子太小了……",
    "vo_char_3052_00_36": "你听说过“沙优-沙优（史乃沙优希）”吗?她是神滨的偶像!她的演唱会马上就要开始了，我要让她把我放倒!",
    "vo_char_3052_00_37": "我在给熊之介做衣服。<br>这些衣服会和我的衣服很像，只是颜色不同。<br>我们绝对是最好的朋友!",
    "vo_char_3052_00_38": "如果你想了解卡哇伊道的真正本质，你应该学习它的语言来源!我学日语这么快，感谢我对它的热爱!",
    "vo_char_3052_00_39": "我对日本感兴趣是因为妈妈。<br>她看了我上传的所有视频，然后告诉我她想要我前几天炫耀的那个卡哇伊的洋娃娃!",
    "vo_char_3052_00_40": "熊之介是爸爸送给我的好朋友……他的话和熊之助是我最宝贵的财富。<br>",
    "vo_char_3052_00_41": "在过去，“月亮真美，不是吗?”在日本用来表示“我爱你”。<br>这就是你所说的日本文化的神奇和古老的深度!哦，我的天，它是如此优雅!",
    "vo_char_3052_00_42": "熊之介已经准备好啦，我也准备好啦!",
    "vo_char_3052_00_43": "那也并不是很困难嘛。<br>",
    "vo_char_3052_00_44": "这才是卡哇伊!是时候摆出我的招牌姿势了！",
    "vo_char_3052_00_45": "我现在有点累啦……我想要苏打水。<br>",
    "vo_char_3052_00_46": "我们赢啦！让我们开一场派对吧！",
    "vo_char_3502_00_01": "｜我是因为到了夏天所以穿上了泳装的万年樱之谣，柊樱子。<br>因为我刚刚出生不久，这也是我的第一个夏天，所以净是些不明白的事情。<br>夏天的享受方式、只有夏天才能做的事情这些知识，如果你愿意告诉我就好了。<br>因为，我想要度过能一直残留在记忆中的、最棒的夏天｜",
    "vo_char_3502_00_02": "｜我是柊樱子。<br>因为是夏天，为了就算是在海里、河里、泳池里也能守护伊吕波她们四个人，所以穿上了泳装。<br>虽然没有游过泳，但是，我大概是会游的｜",
    "vo_char_3502_00_13": "｜更新了与夏天有关的知识。<br>但是，还不够｜",
    "vo_char_3502_00_14": "｜把获得的知识付诸实践也很重要。<br>谢谢你愿意帮忙｜",
    "vo_char_3502_00_15": "｜聊天…。<br>嗯，聊很久的天吧。<br>我想聊聊，夏天的回忆｜",
    "vo_char_3502_00_16": "｜夏天有很多祭典。<br>我也计划和那些孩子们一起去参加水名神社的祭典。<br>每个人能拿到一千五百日元的零花钱呢｜",
    "vo_char_3502_00_17": "｜我试着实践了一下灯花调查到的理论之后，成功捞到了很多金鱼。<br>我问了音梦，她说如果只是一条的话，可以买下来。<br>买到的金鱼是红色的，很可爱｜",
    "vo_char_3502_00_18": "｜伊吕波没有自己用掉，而是用拿到的零花钱给忧她们买了苹果糖。<br>所以，我也打算给伊吕波买些什么｜",
    "vo_char_3502_00_19": "｜是现在的话，感觉海里的朋友们会出来很多｜",
    "vo_char_3502_00_20": "｜在海里有很多生物。<br>如果知道了有关它们的知识，我就能变得更强吗？｜",
    "vo_char_3502_00_21": "｜因为难得换上了泳装，所以我决定使用一些有夏天风格的攻击方式。<br>所以，我调查了很多海中的生物、不，朋友的事情。<br>｜",
    "vo_char_3502_00_22": "｜大家好像各自都有偏好的海中的朋友。<br>忧喜欢海豚，伊吕波喜欢鲸鱼，类似这样。<br>但是，我决定不了自己究竟最喜欢哪个孩子。<br>因为，大家都是借给了我力量的、重要的伙伴｜",
    "vo_char_3502_00_24": "｜欢迎前来制造夏天的回忆。<br>我准备了很多东西，如果你能高兴就太好了。<br>快走吧，哪怕只是片刻，我也想多玩一会儿｜",
    "vo_char_3502_00_25": "｜早安。<br>夏天从早晨开始就很热啊。<br>我是谣所以没事，但是我听说人类如果太热就会倒下。<br>小心点｜",
    "vo_char_3502_00_26": "｜要吃流水素面吗？我知道了。<br>虽然没法一起吃，但是把面条流下去还是做得到的。<br>我调查过了要流下去的量和时机，所以交给我吧。<br>｜",
    "vo_char_3502_00_27": "｜嘘。<br>我正在巡逻看蚊子会不会飞过来，所以安静点。<br>如果集中注意力去听的话，就能听见振翅声，然后…击中它。<br>嗯。<br>这样就安全了｜",
    "vo_char_3502_00_28": "｜虽然差不多该到睡觉的时间了，但是我想再一起多玩一会儿。<br>我拿来了手持烟花，所以就一起玩玩这个吧。<br>不行吗？｜",
    "vo_char_3502_00_29": "｜夏天、夏天、夏天…有夏天感觉的东西…啊，我在利用空闲时间思考有夏天感觉的东西。<br>因为我想和重要的人一起享受。<br>但是，有夏天感觉什么的，好难啊｜",
    "vo_char_3502_00_30": "｜有魔女出现了吗？如果有必要的话，我会帮忙的哦。<br>就算是这个姿态，我也能充分地战斗。<br>不，因为和海中的朋友们在一起，所以感觉比起平时更能好好战斗｜",
    "vo_char_3502_00_31": "｜无尽镜界的使魔们一如既往地不管什么都会复制出来。<br>穿着泳装的我也已经出现了。<br>连攻击方法也一样，就稍微有点没意思了｜",
    "vo_char_3502_00_33": "｜这里就是泳池？作为夏天的游玩场所，这是甚至能称为我的谣之水族馆的前辈的存在。<br>我会好好观察学习的哦｜",
    "vo_char_3502_00_34": "｜要吃冰淇淋吗？我听说你在努力做暑假作业，所以就来慰劳一下。<br>口味也有很多哦。<br>在融化之前快吃掉吧｜",
    "vo_char_3502_00_35": "｜春天是相遇和离别的季节。<br>那么，夏天又是什么呢。<br>一定不只是炎热而已。<br>应该也有只存在于夏天的东西。<br>虽然我还没弄清楚就是了｜",
    "vo_char_3502_00_36": "｜沉入海底时见到的景色无比地美丽。<br>也能看见太阳正在闪闪发光。<br>但是，被误会成溺水、让别人为我担心了，所以没法再次体验了｜",
    "vo_char_3502_00_37": "｜伊吕波说她不会游泳。<br>好像没法浮起来，一下子就会不小心沉下去。<br>但是，海边还是会去的。<br>如果不慎溺水就危险了，所以我得好好看着她才行｜",
    "vo_char_3502_00_38": "｜忧、灯花和音梦好像因为一直在住院，所以很少玩水。<br>这样的事情我也都是第一次做，所以想和她们三个一起变得了解起来｜",
    "vo_char_3502_00_39": "｜在作成谣之水族馆的时候，郁美教会了我很多东西。<br>毕竟虽然我没有招待他人的经验，但是郁美可是专业的呢｜",
    "vo_char_3502_00_40": "｜在困扰的时候，和她商量过之后，令就同意来帮忙了。<br>在这个夏天也得到了很多帮助。<br>这份心情是…嗯，是感激的心情｜",
    "vo_char_3502_00_41": "｜空无一人的我的谣之水族馆，既安静又寂寞。<br>昏暗无光的海底，就是这种感觉吧。<br>但是，并不令人悲伤。<br>因为我还有回忆在｜",
    "vo_char_3502_00_42": "｜好热，感觉快点结束会比较好｜",
    "vo_char_3502_00_43": "｜没有中暑吧？没事吧？｜",
    "vo_char_3502_00_44": "｜一起去我的谣之水族馆玩吧｜",
    "vo_char_3502_00_45": "｜要讲些恐怖故事来降温吗？｜",
    "vo_char_3503_00_29": "木叶：马上就到爱香老师的料理教室了，要做好这段时间的复习。<br>叶月：呀……真是热心啊~ 木叶：嗯嗯，我自己也感觉有所成长。<br>叶月：诶，啊啊，是、是吗",
    "vo_char_3503_00_41": "木叶：啊，是菖蒲发来的消息。<br>窝抓到了很多蝌蚪哦。<br>呵呵，可爱的孩子。<br>叶月：诶，是要现在带回来吗？不行不行…！",
    "vo_char_4001_00_01": "我是美国织莉子。<br>你了解我的事迹吗？魔法少女之间，似乎将我流传为所谓的“白色魔法少女”；若你同样知晓真实，想必亦然会赞同我的目的的。<br>我们不妨沏些红茶慢谈，您意下如何？",
    "vo_char_4001_00_02": "我是美国织莉子。<br>也告诉你魔法少女的秘密吧。<br>你需要有能够接受真相的坚强的心…能够做到吗？",
    "vo_char_4001_00_13": "我的道路早已明晰。<br>此后只需一往无前。<br>",
    "vo_char_4001_00_14": "以我眼见为实。<br>以此力奠基，再迈出前进的一步吧。<br>",
    "vo_char_4001_00_15": "无人能够阻止其之进程。<br>因而我须在其诞生之前，将之扼杀。<br>",
    "vo_char_4001_00_20": "若路途黑暗，就以己身燃起灯火。<br>我决不会逃避命运。<br>",
    "vo_char_4001_00_24": "时机正好，纪里香刚刚走。<br>如果让她知道你如此散漫，肯定会对你大发雷霆的。<br>",
    "vo_char_4001_00_25": "已经是第几次了呢。<br>又做了令人不快的梦。<br>不，并不是预知梦。<br>只是关于失去了生存意义的，可怜女孩的梦。<br>",
    "vo_char_4001_00_26": "呵，快到时间了呢。<br>很快那个孩子会满脑子想着肚子饿而飞冲过来。<br>虽然是有点小孩子气，但她不是坏孩子。<br>",
    "vo_char_4001_00_27": "我沏了些红茶，不过是否有些太浓了？无妨，无需重新冲淡。<br>注进牛奶，令其成为浓郁丰富的奶茶吧。<br>",
    "vo_char_4001_00_28": "明天…黄昏后会下雨呢。<br>如有外出的意向最好记得带伞。<br>如何？我的能力，在这方面不错吧。<br>",
    "vo_char_4001_00_29": "假若那便是我的宿命，哪怕终将来临之邪威将有何等浩荡，我亦会不惜任何手段将之阻止。<br>",
    "vo_char_4001_00_30": "时候到了，我们也尽快出击吧。<br>毕竟结果终将到来，此为定理。<br>效率当然是多多益善。<br>",
    "vo_char_4001_00_31": "害怕战斗吗？为了不致世间险恶所摧毁，必需要拥有坚强的心灵。<br>若你亦有希望守护之物，如此的话。<br>",
    "vo_char_4001_00_33": "做到了，我做到了！询问我何事，那当然是初次成功地烤制出海绵蛋糕了。<br>松软绵柔…呵呵，真该感谢一下蛋糕之神。<br>",
    "vo_char_4001_00_34": "方才，漫不经心地…思虑事情的时候被烫伤了。<br>果然在调理中思考是不可取的呢。<br>哎…若是能尽快愈合就好了。<br>",
    "vo_char_4001_00_35": "纪里香…到底又去哪了呢。<br>不知不觉间已经习惯了她近在跟前，现在过于寂静也并不好受呢。<br>",
    "vo_char_4001_00_36": "孩子如同孩子一般，自私任性就好。<br>无论什么事情都去倾听、都去担负的孩子，一定不会被大人所喜欢的。<br>",
    "vo_char_4001_00_37": "丘比…竟然如此说。<br>将那只生物仿佛作为宠物一般对待真是天理不容。<br>明明那只生物，才是一切发生的元凶。<br>",
    "vo_char_4001_00_38": "本以为那些细腻的感情，早就被自己干脆地舍弃了。<br>可如果那孩子身上发生什么，还是无法保证自己能够泰然处置。<br>",
    "vo_char_4001_00_42": "我不会胆怯动摇。<br>",
    "vo_char_4001_00_43": "分出胜负了呢。<br>",
    "vo_char_4002_00_01": "我是吴纪里香。<br>没错～让我来告诉你织莉子有多棒吧。<br>那个人啊～拯救了深受黑暗所害的我，是充满爱心的，圣母一般的存在。<br>不，这已经足够称为我的自我介绍了。<br>我的一切都只有她。<br>",
    "vo_char_4002_00_02": "我是吴纪里香。<br>“黑魔法少女”…叫这个绰号是不是更容易想起来呢？你要是想对织莉子拔刀相向，我会毫不犹豫地将你击溃！",
    "vo_char_4002_00_13": "啊啊～感觉到了织莉子的爱。<br>织莉子的爱，正是我的力量。<br>",
    "vo_char_4002_00_14": "可别轻易下定论这就是极限啊。<br>我的爱，是无限的。<br>",
    "vo_char_4002_00_15": "爽快，我可不喜欢被织莉子以外的事物束缚。<br>",
    "vo_char_4002_00_16": "为了她我可以做尽一切。<br>杀戮者也好，魔女也好，被全世界厌恶的存在也罢，为了你我什么都可以成为。<br>",
    "vo_char_4002_00_19": "不可能会有什么极限吧？因为爱是有限之于无限。<br>",
    "vo_char_4002_00_20": "啊啊…织莉子…我能成为与你相配的人了…",
    "vo_char_4002_00_21": "在这个世界上，我最宝贵的东西只有一份。<br>这就是为什么我的目的地从未模糊。<br>现在，织莉子，让我们一起前进吧。<br>",
    "vo_char_4002_00_22": "来吧，织莉子，下一步你想如何利用我的力量呢？我等不急你的命令了，我迫不及待的想要为你使用我的力量了。<br>我一定会完美执行你所下达的任务的。<br>",
    "vo_char_4002_00_24": "原来是你啊。<br>哈啊～织莉子不在我好无聊啊。<br>你，知道织莉子去哪里了吗？",
    "vo_char_4002_00_25": "呜啊～嗷，总感觉今天有起床气。<br>要是喝到加了好多好多果酱的红茶就能清醒过来了吧…",
    "vo_char_4002_00_26": "啊啊～肚子饿了。<br>我饿啦。<br>好——既然这样，就和织莉子一起去吃宇宙中最美味的芭菲吧",
    "vo_char_4002_00_27": "闲话就免了。<br>我不需要织莉子以外的任何信息。<br>思维也是如此，我这副身体，也都是完全属于织莉子的。<br>",
    "vo_char_4002_00_28": "没看到丘比吗？不，不是我在找它。<br>我是完全无所谓，但织莉子在找它。<br>",
    "vo_char_4002_00_29": "将爱用单位表示的家伙，是不懂得爱的本质的。<br>我对织莉子的爱，是不能用世间一般的度量表示的。<br>",
    "vo_char_4002_00_30": "哇，你该不会想说自己还没准备好吧？我希望能够快速完成任务，然后与织莉子共度时光。<br>",
    "vo_char_4002_00_31": "差不多即将开始战斗了啊。<br>。<br>我无所畏惧。<br>只要那是为了织莉子，我便兴奋至极。<br>",
    "vo_char_4002_00_33": "织莉子做的薄煎饼好吃过其他甜食上万倍。<br>只要我说想吃，织莉子就一定会为我做。<br>羡煞旁人吧？",
    "vo_char_4002_00_34": "甜党有什么错？喜欢甜食，和大人还是小孩没关系吧。<br>因为是甜党就被当成小孩子对待是有问题的。<br>",
    "vo_char_4002_00_35": "你看到织莉子送我的玩偶了吗？是兔子玩偶哦。<br> 啊…我这个人啊，到底把它放在什么地方了",
    "vo_char_4002_00_36": "呜哇你突然做什么！话先放在这里，我不会让你碰织莉子一根指头的",
    "vo_char_4002_00_37": "无论跟我说多少都是没用的。<br>下一秒我就会马上忘光。<br>我对织莉子以外的事毫无兴趣。<br>",
    "vo_char_4002_00_38": "没加砂糖的红茶好苦，我喝不下去。<br>三块砂糖和三汤匙的果酱，是一定要的。<br>…说这种话，一定又会被织莉子当小孩子看待吧…",
    "vo_char_4002_00_39": "我为了待在织莉子身旁而成为了魔法少女。<br>只要织莉子还在，我就绝不会感到任何绝望和后悔。<br>",
    "vo_char_4002_00_42": "表演时间到。<br>",
    "vo_char_4002_00_43": "什么啊，已经结束了吗。<br>",
    "vo_char_4002_00_44": "这是理所当然的吧。<br>",
    "vo_char_4002_00_45": "嗯，还算是挺开心的。<br>",
    "vo_char_4002_00_75": "织莉子",
    "vo_char_4003_00_01": "我是千岁由麻哦，由麻可是杏子的警察官！欺负杏子的坏蛋就让由麻来教训他！所以，你也不可以欺负杏子喔！由麻是魔法少女来的！如果你欺负了杏子，由麻会很～严厉地惩罚你的哦！",
    "vo_char_4003_00_02": "我是千岁由麻哦！不可以看我小孩子就觉得我傻喔！要好好叫由麻的名字，不然就生气了哦！",
    "vo_char_4003_00_13": "看啊看啊～由麻变强了！厉害吧！",
    "vo_char_4003_00_14": "嘿嘿。<br>由麻也是不会输给别人的魔法少女嘛。<br>帅气吧！",
    "vo_char_4003_00_15": "好强好强喔！杏子也会夸我的吧——",
    "vo_char_4003_00_20": "由麻超努力的！要和由麻一起庆祝嘛？",
    "vo_char_4003_00_24": "不喜欢…一个人在家。<br>呐，你明天会更快过来玩的吧？由麻会乖乖在这等你的。<br>",
    "vo_char_4003_00_25": "早上好～！呐呐，由麻觉得早饭吃薄煎饼很棒！呐～可不可以嘛～由麻会和你一起做的～",
    "vo_char_4003_00_26": "中午饭还没吃吗？那要不要，和由麻一起吃？但是不可以说吃的东西好不好喔。<br>因为杏子说过了，不可以去说吃的东西好不好！",
    "vo_char_4003_00_27": "呐呐，你知道丘比去哪了嘛？由麻，最喜欢的就是摸丘比了！又软又滑很舒服的！",
    "vo_char_4003_00_28": "呼…呼…才、没有…还、不…困…嘛。<br>由麻…也…一起……醒着喔……",
    "vo_char_4003_00_29": "由麻呀～总有一天，要去一次游乐园。<br>你坐过过山车嘛？过山车好—不好玩啊？",
    "vo_char_4003_00_30": "由麻已经做好准备了！什么时候都可以出门！所以，你也快点准备嘛！一起出门吧——！",
    "vo_char_4003_00_31": "由麻和大家也得去打架了！当——然是不会输的！要是事情变得糟糟的，由麻就会帮助大家的！",
    "vo_char_4003_00_33": "诶嘿嘿，我会不会也有一天可以像杏子那样呢～杏子很帅气的！是由麻的英雄哦！",
    "vo_char_4003_00_34": "由麻，不—喜欢牛奶。<br>但是，会加油喝下去…变得像杏子一样大！",
    "vo_char_4003_00_35": "呐～你去哪啦？这样子！那由麻也要去～由麻一定、一定会听你的话的。<br>求你了……",
    "vo_char_4003_00_36": "呀—！刚、刚才做什么？由麻也会生气的喔！由麻生气起来很可怕的哦——！",
    "vo_char_4003_00_37": "呐呐，你喜欢零食嘛？不是零食也可以！只要是喜欢吃的东西，由麻都会带给你的！",
    "vo_char_4003_00_38": "杏子是帮了由麻的英雄哦！所以这次，轮到由麻来帮杏子了！",
    "vo_char_4003_00_42": "由麻出发了～。<br>",
    "vo_char_4003_00_43": "胜利了喔！太棒啦—！",
    "vo_char_4003_00_44": "表扬下由麻呀！",
    "vo_char_4011_00_02": "哎？这里是…什么？名字？名字是“和美”。<br>可是，姓氏和住处我都不知道…怎么办啊，我没有记忆。<br>还有…我肚子饿啦！",
    "vo_char_4012_00_02": "稍微等等！这附近一段…果然不对。<br>啊，不好意思，刚刚小说的灵感突然浮现了。<br>我的名字是御崎海香。<br>请多指教了！",
    "vo_char_4013_00_02": "我叫牧薰。<br>有在踢足球，将来梦想着当上全日本的主力！你要为我声援哦！",
    "vo_char_4021_00_01": "我是塔鲁特。<br>受主所派遣的天使大人之声指引，蒙受了可令法兰西光复的力量。<br>啊不不不，并不是那么伟大的存在，我自身可还是个乡下姑娘呢。<br>叫我塔鲁特就好了。<br>",
    "vo_char_4021_00_02": "初次见面，我叫塔鲁特。<br>啊，塔鲁特是天使大人所授予的名字，只予亲近的人用以呼唤。<br>",
    "vo_char_4021_00_13": "这样的话，似乎能再稍微把魔力控制得更好了！",
    "vo_char_4021_00_14": "这样的话，魔力的控制也到了炉火纯青的地步了！",
    "vo_char_4021_00_15": "回忆一下的话，真感觉，好像是好久以前发生的事情了。<br>",
    "vo_char_4021_00_20": "有众人给予我的力量，才会走到今天！",
    "vo_char_4021_00_21": "那时候的我不过是个虚假的英雄。<br>但是，现在的我不一样了。<br>能够挺起胸膛，称自己是在为大家而战了。<br>",
    "vo_char_4021_00_22": "我不过是，想要拯救这座国家。<br>因此，前来与我对抗的人，我不会将之作为敌人去憎恨。<br>但是，意欲毁坏一切的人，已经不可饶恕！我必需拯救一切！",
    "vo_char_4021_00_24": "嗯——…啊！您来临了。<br>您问我有没有等很久？啊…不不不怎么会有那种事…",
    "vo_char_4021_00_25": "……。<br>唔，早安。<br>我方才在进行晨祷呢。<br>但愿今日，也是一个美好的日子。<br>",
    "vo_char_4021_00_26": "太阳公公上到那么高的地方！这种日子里就会回想起在家乡的时日。<br>仍旧平稳快乐的，那段时日啊。<br>",
    "vo_char_4021_00_27": "到晚餐的时间了～。<br>梅丽莎准备的饭菜总是那么美味！今天会是什么菜肴呢。<br>已经开始期待了！",
    "vo_char_4021_00_42": "我一定会守护大家！",
    "vo_char_4021_00_43": "呼…胜利了！",
    "vo_char_4021_00_44": "各位！都没事吧？",
    "vo_char_4021_00_45": "来，前进吧！",
    "vo_char_4023_00_01": "我是塔鲁特的…圣女大人的侍从，但因为年龄相近，所以获幸能够与她十分亲近。<br>父亲是拥有拉・海尔这一别名的佣兵，而我也在目染战场之中长大。<br>是缘于同情绪激烈的父亲相似吗…若是事情牵连上塔鲁特的样…有时也会变得不分身份讲究…",
    "vo_char_4023_00_02": "我名为梅丽莎·德·维尼奥勒。<br>作为塔鲁特…啊…不，作为圣女大人的侍从，伴于身旁、忠诚服侍是我的荣幸！",
    "vo_char_4023_00_13": "请叫我梅丽莎吧！",
    "vo_char_4023_00_14": "我竟有如此的力量…是源于名唤拉・海尔的父亲的血脉吗…",
    "vo_char_4023_00_15": "羁绊愈发深厚，就是指这样的事情呢…",
    "vo_char_4023_00_19": "诚挚感谢你。<br>就用这份力量来守护希望之光！",
    "vo_char_4023_00_20": "共同祈祷吧。<br>为了一同…成为拯救这座国家的力量…",
    "vo_char_4023_00_21": "从小我就身处战场，在父亲的部队里一直多受关照…但从未想过有一天竟然自己也将上场战斗。<br>",
    "vo_char_4023_00_24": "等候多时了！今天也让我们打起精神加油吧！我也想力所能及地…好好地去支持她。<br>",
    "vo_char_4023_00_25": "早安。<br>您的早餐已经准备完毕了。<br>饮品就用温暖的种类如何呢？",
    "vo_char_4023_00_26": "到享用午餐的时间了。<br>今日也让我们在平静中…感谢着能够得到今日的粮食…开始用餐吧。<br>",
    "vo_char_4023_00_27": "不好了！差不多该开始准备晚餐了！我马上就会完成准备，请您再稍作等候！",
    "vo_char_4023_00_28": "那么…夜的黑暗也渐渐深了。<br>请控制住过度的熬夜，保证充足的睡眠…以好好备战明日。<br>",
    "vo_char_4023_00_29": "朋友曾经对我这么说过。<br>蒙受伤痕…确正是不断战斗…生存至今的铁证。<br>所以我也…不应恐惧…想要坚定地前进下去。<br>",
    "vo_char_4023_00_30": "将近出阵的时间了。<br>为了不给魔女与使魔可乘之机，凝神静气，一起好好加油吧！",
    "vo_char_4023_00_31": "还要与镜像摹写的敌手战斗呢。<br>我是挥舞着庞大的武器在战斗…可能不太能打得中敌人…但只要能打中的话！",
    "vo_char_4023_00_33": "我也被评价过实战当中的手法与平常的形象大相径庭这样的事…但若是重要的人遭到伤害…我就会把一切都抛到脑后去的！",
    "vo_char_4023_00_34": "塔鲁特在战场上分明凛凛生风，胜利后的祭典上却就像个撒欢的小孩子。<br>我认为那就是塔鲁特的优点！",
    "vo_char_4023_00_35": "相比起如今平稳的朝朝暮暮，依旧是在战场上渡过的时间更长。<br>正因我父亲是持有拉・海尔之名的身经百战的佣兵…！",
    "vo_char_4023_00_36": "丘比是说…丘布大人的事情吗？那位大人是神明派遣的使者…是天使大人呢。<br>决不是什么融化的奶酪蛋糕！",
    "vo_char_4023_00_37": "莉兹是在和塔鲁特同一条相会认识的。<br>她在我之前的更早以前，就和塔鲁特是共同战斗至今的战友哦！",
    "vo_char_4023_00_38": "我一旦发怒就会耳根通红，似乎是遗传父亲的样子。<br>但平时是一位珍重着我的…温柔的父亲！",
    "vo_char_4023_00_41": "不能给塔鲁特喝酒！到时候她人…都会变了个样子…",
    "vo_char_4023_00_43": "我是不会输的！",
    "vo_char_4023_00_44": "我们成功了！",
    "vo_char_4023_00_45": "胜利了—！",
    "vo_char_4031_00_01": "天乃铃音。<br>没有什么想说的。<br>关于我行动的理由，不知道比较好。<br>那样的话一定会比较幸福……不过。<br>如果让我说一句，那就是我不认为我做的事情是错的。<br>就这样。<br>",
    "vo_char_4031_00_02": "还没做自我介绍。<br>我是天乃铃音，和你一样是魔法少女。<br>呐，告诉我你的名字。<br>",
    "vo_char_4031_00_03": "我，没有做错对吧……椿",
    "vo_char_4031_00_04": "你没有用处了。<br>不要来妨碍我。<br>",
    "vo_char_4031_00_05": "这座城市也在重蹈覆辙呢……",
    "vo_char_4031_00_06": "相不相信是你的自由",
    "vo_char_4031_00_07": "暗杀者……我知道别人这么称呼我",
    "vo_char_4031_00_08": "为什么要对我亲切呢？",
    "vo_char_4031_00_09": "已经知道魔法少女的真相了啊",
    "vo_char_4031_00_10": "报纸投递结束了呢",
    "vo_char_4031_00_11": "你有过想把人杀死之程度的憎恨吗？",
    "vo_char_4031_00_12": "我是不会变成魔女的",
    "vo_char_4031_00_13": "变强了呢。<br>这样啊……",
    "vo_char_4031_00_14": "我会用这力量去阻止，魔法少女的循环的。<br>",
    "vo_char_4031_00_15": "你想多听听关于我的事？也有些不知道更好的事情喔。<br>",
    "vo_char_4031_00_16": "我的魔法让我能吸收所讨伐的魔女的力量。<br>不过，只能长久保持一种魔法。<br>如果吸收新的魔法，就用不了之前的魔法了。<br>",
    "vo_char_4031_00_17": "曾经在覆盖上新魔法的时候，我都会想着能获得怎样的力量而激动。<br>那是因为还不知晓魔法少女的真相。<br>",
    "vo_char_4031_00_18": "那一天，从椿变成魔女的那天开始，我就没再覆盖过魔法。<br>现在我正保持的是椿的魔法哦。<br>",
    "vo_char_4031_00_19": "谢谢。<br>变强了呢。<br>别看我这样，也有在高兴的。<br>",
    "vo_char_4031_00_20": "护身符上的名字，又多了一个呢……",
    "vo_char_4031_00_21": "曾和双亲误入结界、什么都做不到的我，竟然能战斗到今天。<br>我还能继续变强。<br>",
    "vo_char_4031_00_22": "是强大的力量呢。<br>已经不会输了。<br>有了这份力量，就终于能完成…那天所立下的，阻止魔法少女系统的誓言了。<br>不管和谁战斗我都不会输。<br>",
    "vo_char_4031_00_23": "收养了因魔女袭击双亲亡故的我的椿，也是魔法少女。<br>憧憬着又温柔又强大的椿，我也成为了魔法少女……现在感觉有一点点接近了。<br>",
    "vo_char_4031_00_24": "来了啊。<br>在惊讶什么？没察觉到我？呵……我十分擅长藏身哦。<br>似乎就连孵化者也无法发觉我的存在。<br>",
    "vo_char_4031_00_25": "早安。<br>你应该是刚刚睡醒吧。<br>唔，我吗？我早就起床了。<br>从小就养成这种习惯了，不管什么时候都会早起。<br>",
    "vo_char_4031_00_26": "午餐……不用，我自己吃就行了。<br>一直都是一个人吃饭的，这样会比较安静，能平稳心情。<br>",
    "vo_char_4031_00_27": "看到牵着手一同回家的亲子或姐妹，让我回想起以前的事。<br>以前我也常被牵着手，一同回家啊。<br>",
    "vo_char_4031_00_28": "我要出一下门，你不早点睡吗？去哪里？只是有点事。<br>别在意。<br>",
    "vo_char_4031_00_29": "刚好有空，我打算在神滨市走走呢。<br>毕竟不管什么样的情报，都可能会有用武之地。<br>",
    "vo_char_4031_00_30": "打倒魔女与打倒魔法少女，这两种行为本质相同。<br>两者原本都是……不，没什么。<br>我们出发吧。<br>该去退治魔女了。<br>",
    "vo_char_4031_00_31": "我已经习惯和魔法少女战斗了。<br>一下子就能结束的。<br>不会辛苦的，不会痛的，一瞬间，呢。<br>",
    "vo_char_4031_00_32": "有聚集了很多魔法少女的地方啊。<br>这样……别担心。<br>在那里我什么也不会做的。<br>",
    "vo_char_4031_00_33": "忽然，听见了铃铛声，又被询问名字。<br>如果回答的话，就会被刀刃砍成碎片，那位开膛手小姐。<br>好像已经有那种传言了哎。<br>",
    "vo_char_4031_00_34": "我预定下次在报纸经售店当住宿店员，早上应该要帮忙送报纸吧……不，我觉得这不辛苦。<br>总之，得赶快掌握这份工作才行。<br>",
    "vo_char_4031_00_35": "要看新闻吗？我已经看完了，想看的话请便。<br>你不想看吗？难道纸质的报纸已经很罕见了？",
    "vo_char_4031_00_36": "好奇心害死猫。<br>这世上有些事，永远都不知道才最好。<br>",
    "vo_char_4031_00_37": "虽然孵化者认为感情是不合理的存在，是应该舍弃的东西，但没有了感情，我们就不是自己了。<br>",
    "vo_char_4031_00_38": "不管谁是同学都一样。<br>我没想过要和谁变得要好。<br>从很久以前，就一直是这样了。<br>",
    "vo_char_4031_00_39": "说到能称为宝物的东西……那就是我用作扎头绳的带有铃铛的御守吧。<br>这是最重要的人留给我的。<br>",
    "vo_char_4031_00_40": "如果能停止魔法少女这种系统，能减少被卷入的人，做个恶人也没关系。<br>被叫做杀人犯也无所谓。<br>",
    "vo_char_4031_00_41": "给，你掉了这东西吧？不必在意向我道谢的事。<br>幸好没有弄丢呀。<br>",
    "vo_char_4031_00_42": "告诉我，你的名字",
    "vo_char_4031_00_43": "……再见了",
    "vo_char_4031_00_44": "我在做正确的事",
    "vo_char_4031_00_45": "无论多少次的结果都一样",
    "vo_char_4031_00_46": "你是赢不了我的",
    "vo_char_4031_00_47": "嗯",
    "vo_char_4031_00_48": "是吗",
    "vo_char_4031_00_49": "噢",
    "vo_char_4031_00_50": "是呢",
    "vo_char_4031_00_51": "请吧",
    "vo_char_4031_00_52": "明白了",
    "vo_char_4031_00_53": "太慢了！",
    "vo_char_4031_00_54": "就现在",
    "vo_char_4031_00_55": "为了不让你痛苦，就在一瞬间内……！",
    "vo_char_4031_00_56": "哈！",
    "vo_char_4031_00_57": "唔",
    "vo_char_4031_00_58": "哈啊！",
    "vo_char_4031_00_60": "还没完！",
    "vo_char_4031_00_61": "去吧！",
    "vo_char_4031_00_62": "去！",
    "vo_char_4031_00_63": "椿……",
    "vo_char_4031_00_64": "请赐予我力量！",
    "vo_char_4031_00_65": "请注视我！",
    "vo_char_4031_00_66": "我不会输。<br>",
    "vo_char_4031_00_67": "为了已经无法挽回的事情……！",
    "vo_char_4031_00_68": "让其完结",
    "vo_char_4031_00_69": "交给我吧",
    "vo_char_4031_00_73": "呃",
    "vo_char_4031_00_74": "唔呃……！",
    "vo_char_4031_00_75": "椿……",
    "vo_char_4036_00_01": "郑重地再自我介绍一次，我是美琴椿。<br>初一时成为魔法少女，过去曾一边在数座城市间辗转，一边和魔女战斗。<br>铃音以及茉莉、华华莉，也是在那时邂逅的。<br>虽说世上并不只有美丽的邂逅，还是希望这对你我来说都是一段美好的缘分。<br>",
    "vo_char_4036_00_02": "初次见面，我叫美琴椿。<br>也是铃音的监护人。<br>虽然是比各位稍大一点的姐姐，希望能友好相处呢。<br>",
    "vo_char_4036_00_22": "现在看着铃音她们的成长也是一种乐趣呢。<br>看着孩子们努力的身姿，我也常常意识到……不过，我还远远不至于被那些孩子们追上。<br>我也在每日成长呢。<br>",
    "vo_char_4036_00_30": "为了避免再出现像我和铃音那样被魔女夺走重要之人的受害者，必须尽快消灭魔女。<br>我们出发吧。<br>",
    "vo_char_4036_00_41": "真是的！不可以这样啦。<br>如果调皮太过头的话，就算是我也会生气的。<br>好，你好好道歉了呢。<br>真棒。<br>"
}